{
   "tweets":[
      {                    
         "id":1438611805794979800,
         "lang":"es",
         "text":"#Futbol #Corrientes: En Mercedes no le permiten jugar al fútbol junto a sus compañeros por ser niña.… https://t.co/c6pAaMZAAq",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1438611790535921700,
         "lang":"es",
         "text":"Renovación más cerca: reunión entre Mendes y el Barcelona por Ansu https://t.co/2HeR77Aj8f https://t.co/MUBh7X9BHV",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1438611787092570000,
         "lang":"es",
         "text":"Inazuma va de futbol y los nazis jugaban al futbol... bastante sus eso",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1438611775830777900,
         "lang":"es",
         "text":"Que manija tengo de ver en vivo al fútbol champagne de larriera \nMañana se vuelve a casaa!😍💛",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {        
         "id":1438611707174215700,
         "lang":"es",
         "text":"SE VE HETERO FUTBOL FUTBOK FUTBOL SIEMPRE FUTBOL",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1438611705530044400,
         "lang":"es",
         "text":"Se presta pal futbol este calor..",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1438611687427346400,
         "lang":"es",
         "text":"El fútbol es un deporte popular, seguramente es el más popular que existe en todo el mundo.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1438611668351787000,
         "lang":"es",
         "text":"Arriba el Glorioso Club de Fútbol Monterrey 🔵⚪🔵⚪🔵 https://t.co/rTISfhuZoN",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1438611652597911600,
         "lang":"es",
         "text":"@Winklmeier Es un jugador promedio estilo Alario y menos también.\nEl fútbol Alemán es para atletas.",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1438611633664843800,
         "lang":"es",
         "text":"Siempre recuerdo una frase hermosa de Diego Latorre: \"El fútbol es mucho más que ganar o perder. Es sentir, es jugar, es recuperar la voluntad de gustar.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1438611629999075300,
         "lang":"es",
         "text":"@Chivas Los 3 cánceres de chivas:\nEl dueño que ni invierte y no mueve nada\nEl director deportivo que malgasta lo poco que tiene y no exige resultados\nEl técnico que le mete a la cabeza a los jugadores esa mediocre idea de que van por buen camino y que están mostrando buen fútbol",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {  
         "id":1438611609551790000,
         "lang":"es",
         "text":"papi gracias por ser entrenador de fútbol veo muchos partidos :)",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1438611598545985500,
         "lang":"es",
         "text":"@TyCSports Imagínate q recién aprendió a jugar al fútbol cuando lo agarro Crespo (nacido y criado en River) y declara q quiere ir a bocabaret....este termina en pocos meses jugando en Chicago, o uno peor, es fija!\nDigno declarante cabeza d termo, ojalá vaya a boca, se caga la carrera seguro",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {  
         "id":1438611584675426300,
         "lang":"es",
         "text":"El primer gol de Osimhen demuestra que el fútbol-tenis de los entrenos no solo sirve para recuperatorio,optimiza",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {   
         "id":1438611563624243200,
         "lang":"es",
         "text":"Ya se volvieron todos locos, según van muy bien par de imbéciles.\nGilberto Sepúlveda: \"Seguimos creyendo en el trabajo de Vucetich\" https://record.com.mx/futbol-liga-mx-chivas/gilberto-sepulveda-seguimos-creyendo-en-el-trabajo-de-vucetich vía @record_mexico",
         "user_mentions":1,
         "polaridad":"normal"
      },
      { 
         "id":1438611555046862800,
         "lang":"es",
         "text":"@PresiPique @informe_cule @resist3nciacule @mariagarridos Guardiola también ha hablado bien de él y en su reunión en el campo de golf lo motivó a quedarse y luchar por un puesto, pero claro, sabes más tu de futbol que guardiola, gattuso, iniesta y xavi...\n\"Ya tiene una edad\" iniesta no fue titular hasta los 23 y xavi hasta los 25.",
         "user_mentions":4,
         "polaridad":"toxico"
      },
      { 
         "id":1438611551171317800,
         "lang":"es",
         "text":"@xesterton @Jahir_FCB @marca Camavinga no hizo más que quedarse fuera de la euro U21 sin marcar diferencia. Que ha hecho un gol de rebote y una asistencia hombre... Y si sabes de fútbol, te das cuenta que no juegan igual",
         "user_mentions":3,
         "polaridad":"normal"
      },
      {  
         "id":1438611533500723200,
         "lang":"es",
         "text":"@asmendozac @Barrio_Futbol @LaTri 🇪🇨 Se encuentra #52. Subió tres puestos!",
         "user_mentions":3,
         "polaridad":"normal"
      },
      { 
         "id":1438611517784666000,
         "lang":"es",
         "text":"El autogol del año: insólita jugada de Thomas Strakosha le dio el triunfo al Galatasaray: En el inicio del Grupo E, Galatasaray consiguió una importante victoria al ganarle a la Lazio con un autogol de su portero.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1438611515800621000,
         "lang":"es",
         "text":"@emilio_alonso69 Éxito, toda una institución de la narración en el futbol mexicano, no importa en que televisora trabaje, lo seguimos con gusto.",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {  
         "id":1438611502131564500,
         "lang":"es",
         "text":"me enamore del profe de fútbol del muni🥺",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1438611499832971300,
         "lang":"es",
         "text":"¿Yo? Hincha del Raimon desde que nací, me crié viendo a Mark, mi adolescencia fue ver a Arion peinar su pelito rubio y ahora veo a Asuto con la camiseta más hermosa del mundo. Tokyo es el patio de mi casa y el Estadio Fútbol Frontier, mi hogar.\n\nGRACIAS, VIEJO, POR ESTA PASIÓN.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1438611484116988000,
         "lang":"es",
         "text":"Me he dado cuenta que soy un loco de la competición en cualquier cosa juego o deporte. Y sólo tengo ganas de que vuelva la F1 , los torneos de CS como las IEM , los World's de Lol, Champions de Fútbol, la LEC, W series...\nCreo que empieza a ser enfermizo...",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1438611466790260700,
         "lang":"es",
         "text":"\"La gente en el mundo sabe que lo suyo no son los libros. Sus habilidades las mostró en su última visita oficial a Madrid, cabeceando un balón de fútbol en el Santiago Bernabéu\"\n🎧https://soundcloud.com/user-83714223/un-incomodo-visitante",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1438611462180778000,
         "lang":"es",
         "text":"No soporto al tal Maldini, qué comentarios! de Isak ha dicho que partido muy pobre. Quizás yo veo otro fútbol, pero dentro de lo que ha sido el partido el sueco ha tenido acciones muy notables, aparte del gol.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {    
         "id":1438611452798111700,
         "lang":"es",
         "text":"muerte a los varones q piensan que el fútbol femenino no es bueno",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {    
         "id":1438611440722657300,
         "lang":"es",
         "text":"@VillarruelDario Villarroel usted comento q jugó al futbol durante 10años con el actual presidente, le hago una pregunta ¿recuerda si alguna vez le embocaron una piña al tipo en algun partido?",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {    
         "id":1438611439384764400,
         "lang":"es",
         "text":"Me voy a abrir un canal de YouTube sobre peronismo, futbol y diversidad y voy a grabar los videos con una camiseta del diego",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {    
         "id":1438611434582196200,
         "lang":"es",
         "text":"@loderaulo Re, tengo un grupo donde hay un par y recién hoy empezaron a mandar algunos mensajes de fútbol 🤣🤣🤣",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {    
         "id":1438611418941644800,
         "lang":"es",
         "text":"@ArizpeMiguelZ cual imagen si el pais es y siempre ha sido una kgada, pero es como en el futbol con rayados, los medios los hacen ver como una chingonada cuando el equipo se esfuerza en demostrar que son una basura",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {    
         "id":1438611389002756000,
         "lang":"es",
         "text":"@hellen_meniz @PedroCastilloTe @AnahiDurandG @DinaErcilia @MimpPeru @RPPNoticias Que ridícula, como se te ocurre hacer eso? En ningún país del mundo te permitirían ir así al choque como Tú, una cosa es cubrir una nota, pero otra es entrar así, ni en el fútbol es legal esa entrada jajajajaj",
         "user_mentions":6,
         "polaridad":"normal"
      },
      {    
         "id":1462887124089257985,
         "lang":"es",
         "text":"Feliz día del músico para los que alegran las canchas de fútbol del mundo, los que hacen de la popular una fiesta y los que nunca dejarán que el carnaval muera! @Banda905🥁❤️",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {    
         "id":1462849637241569280,
         "lang":"es",
         "text":"Hay que ser del Cádiz en las buenas y en las malas. Ahora estamos en las buenas. Viva el Cádiz Club de Futbol! 💛💙",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {
         "id":1462873215244644355,
         "lang":"es",
         "text":"El tema de la censura es muy fuerte eh. Sobretodo en el Plus, que es de pago. Es decir, pagas por un servicio y ese servicio no te aporta nada. Es como si contratas el Movistar fútbol y no se pueda ver el fútbol. De locos. #CrisLu22N",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {                
         "id":1462886756068388864,
         "lang":"es",
         "text":"Una imagen que no llena de nostalgia y ternura 🥰 El abrazo entre dos cracks y amigos del futbol 🔝⚽️\nhttps://t.co/zWtjagdDAd",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1462887097937899520,
         "lang":"es",
         "text":"Para quien quiera complementar su look \"de gala\" (palabras de @miseleccionmx) con estos de @adidasMX.\n\nCALZADO DE FÚTBOL GAMEMODE MÉXICO PASTO SINTÉTICO…",
         "user_mentions":2,
         "polaridad":"normal"
      },
      {
         "id":1462880516030570503,
         "lang":"es",
         "text":"#LigaPro pide a #FEF ‘proceder’ sobre solicitud de #Emelec para que haya árbitros extranjeros en el #VAR en la final de la Serie A (Documento) ► … http://ow.ly/c1qF50GTOgL",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {     
         "id":1462813070246436872,
         "lang":"es",
         "text":"¡Chiva Hermanos! 🔴 ⚪\n\n¿Qué dicen? 👀 \n\nhttps://t.co/oZKe7XPB8t",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1462887086105628675,
         "lang":"es",
         "text":"mi hermano me acaba de preguntar que opinaba sobre la ficha de cristiano ronaldo\n\nno se nada de futbol dios",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1462885157963239427,
         "lang":"es",
         "text":"@lourdesgc95 Hace 2 jornadas acertó un 11,Jejeje y eso que de fútbol no entiende casi nada 😅",
         "user_mentions":1,
         "polaridad":"normal"
      },
      { 
         "id":1462792111799955461,
         "lang":"es",
         "text":"Mi \"ranking de favoritos\" en la liguilla por el título del futbol mexicano…\n1.- Puebla\n2.- Puebla \n3.- Puebla \n4.- Puebla \n5.- Puebla \n6.- Puebla \n¿Están de acuerdo",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1462887082943254532,
         "lang":"es",
         "text":"@SimplementeIvra Tan difícil pedir eso, mi estimado Ivra.\n\nVenga el DT que venga, muchos siguen pensando en que algún día vendrá un Sir Alex, cosa que jamás va a suceder, los tiempos en el fútbol han cambiado.\n\nLa huella de Sir Alex pasa factura con cada proceso, lamentablemente. :(",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {  
         "id":1462887082179940361,
         "lang":"es",
         "text":"tú quítame de el fútbol que ya verás como te das cuenta de como estoy",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {     
         "id":1462869457144008704,
         "lang":"es",
         "text":"A mi @HermosillaPaqui, a mi @Stela861 y mi @defomush con las que he compartido más de un tweet y dos, un amanecer o una conversación sobre nosotras, fútbol o lectura 😍 🥰 ❤️",
         "user_mentions":3,
         "polaridad":"normal"
      },
      { 
         "id":1462832038344417283,
         "lang":"es",
         "text":"Para Kkst, los hinchas somos delincuentes, si eres hincha del fútbol no puedes votar por el nazi.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {   
         "id":1462852037033533440,
         "lang":"es",
         "text":"Se está fraguando, en un negocio de venta de pollo frito, el más grande robo en los últimos tiempos en el ámbito deportivo... y la víctima será un equipo de fútbol de Guayaquil.\n\nEl que entendió, entendió.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1462614630467915782,
         "lang":"es",
         "text":"Julián Álvarez metió 14 goles en los últimos 9 partidos. Son números de la década del 40 o 50 en el fútbol argentino. Una cosa de locos.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {   
         "id":1462544060925689857,
         "lang":"es",
         "text":"Primero estatizaron las jubilaciones. Enseguida Aerolíneas. Luego YPF. Probaron con el fútbol. Qusieron hacerlo con Vicentín. Resultado: más déficit, más inflación y más pobreza...",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1462886504724901888,
         "lang":"es",
         "text":"Desde ese gol regalado el Leganés tiene claro que no quiere jugar al fútbol. Lo de los 3 de añadido es una broma directamente. Toca remar mucho.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {    
         "id":1462547127771357188,
         "lang":"es",
         "text":"💣💣💣💣💣💣 Daniel Alberto Passarella podría ser el Manager de Fútbol si gana Caselli. El Kaiser tiene muy buena relación con Trezeguet y el ex dueño del Burgos.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1462887063095857156,
         "lang":"es",
         "text":"@libermanmartin No lo veo tampoco querer agarrar un fierro caliente como esta hoy Uruguay. Además es dt que le gusta estar en el día a día. Siendo positivo lo bueno es que conoce el fútbol uruguayo y la característica de los jugadores. Saludos desde Uruguay",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {  
         "id":1462887060868636675,
         "lang":"es",
         "text":"@jesuscardozo_ @Doctor_Futbol Llevan llorando una década por eso bro, nada nuevo",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {        
         "id":1462842105735360515,
         "lang":"es",
         "text":"le cancele a la que me gusta para ir a jugar un fútbol 5 con mis amigos",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {      
         "id":1462887058050105348,
         "lang":"es",
         "text":"🧤Mejores Paradas - 1ª División - Fútbol Sala Femenino\n🟣8ª Jornada\n🧤1. Almudena de @RoldanFSF \n🧤2. Clara de… https://t.co/BR9ZB3e1xJ",
         "user_mentions":1,
         "polaridad":"normal"
      },
      { 
         "id":1462581934786285580,
         "lang":"es",
         "text":"El fútbol no es moderno ni antiguo. Pelé fue un extraterrestre, y lo sería en cualquier época.\nhttps://t.co/qKSMzvvWly",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {   
         "id":1462877983111319553,
         "lang":"es",
         "text":"Volvio y sera mas grande todavía!! \nEnorme el CUCUTA .\n@Dimayor acá tenes un equipo de verdad .\nEl fútbol lo necesi…",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {  
         "id":1462887037527285770,
         "lang":"es",
         "text":"Alfonso González está contento con el pase de @Rayados a la Liguilla y quiere más\n\n#futbol #Ligamx #rayados",
         "user_mentions":1,
         "polaridad":"normal"
      },
      { 
         "id":1462825282411372544,
         "lang":"es",
         "text":"MUSHUC RUNA SE RETIRARÍA DEL FÚTBOL PROFESIONAL😰\n\n\"De la noche a la mañana deciden que para jugar en mi estadio estadio debe ser para diez mil personas, para mi es una dedicatoria, estamos pensando retirarnos del fútbol profesional\". Luis Alfonso Chango.\n\nEntrevista en Radio Caracol.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {   
         "id":1462887029952421890,
         "lang":"es",
         "text":"@RolitaNoMas Prefiero eso y no que hablen de fútbol ⚽ 🤮",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {   
         "id":1462877822360248323,
         "lang":"es",
         "text":"@_crisenberg_ En nuestro fútbol se cansaría de hacer goles",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {   
         "id":1462886998482452481,
         "lang":"es",
         "text":"@dLiRio Como hinchas de fútbol! 🤦‍♂️",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {  
         "id":1462847420321177600,
         "lang":"es",
         "text":"17/09/20: vuelve el fútbol post cuarentena. Julián mete su cuarto gol en primera.\n\nHoy, poco más de un año después, está a solamente diez goles de alcanzar a ALARIO en la tabla histórica de goleadores. Y fue (por mucho) el jugador que más asistencias dio en el año. JULIANISMO!",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1462875093151846403,
         "lang":"es",
         "text":"@AurumMty @TigresOficial Hay una afrenta pendiente con mis Pumas y primero deberemos vencer al despreciable rival.… https://t.co/CFCrxd4b2l",
         "user_mentions":2,
         "polaridad":"normal"
      },
      {  
         "id":1462805366723461120,
         "lang":"es",
         "text":"Disque sumaron la estrella del equipo femenino 🤣🤣🤣🤣",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {    
         "id":1462814018930982915,
         "lang":"es",
         "text":"Que tristeza que iniciativas tan bonitas como las de @CervezaAguila se vean empañadas por exjugadores, todo el apoy… https://t.co/buMLwRUeE2",
         "user_mentions":1,
         "polaridad":"normal"
      },
      { 
         "id":1462856667931066376,
         "lang":"es",
         "text":"Si esto es cierto, Marini debe salir terminando el campeonato 2021 y no volver jamás… pensar esto de Amarilla cuando es un crack, que Scotto es jugador de fútbol y que Kunty Sea capitán el 2022 es una VERGÜENZA ",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      { 
         "id":1462882893743759370,
         "lang":"es",
         "text":"Sin lugar a dudas, Amaury Vergara es un experto en cine… ha hecho de Chivas la mejor película de terror en la historia del fútbol mexicano.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1462783883313881093,
         "lang":"es",
         "text":"La verdad q el Ecuador está infestado de gente promedio, especialmente los hinchas de cierto equipo de fútbol. No entiendo por qué sufren que @CSEmelec esté pensando en solicitar árbitros extranjeros para las finales del campeonato? \n\nNo sufran por equipo ajeno, y mírenlo por TV",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {   
         "id":1462789221136015361,
         "lang":"es",
         "text":"\"Fue un gran error dar el Mundial a Catar\": Blatter... mira tú, el papá de los bandidos tirando ética después de que sus alumnos sólo siguieran su ejemplo. Dirigencialmente el fútbol está muy puteado, es muy triste...",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      { 
         "id":1462776763948351497,
         "lang":"es",
         "text":"HERMOSA MAÑANA, ¿VERDAD? 💪\n\nBuen día solo si tu equipo es finalista 🙌\n\n#VamosFurgón 🚂",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1462886394867691527,
         "lang":"es",
         "text":"Ojo a los que están pendiente mis publicaciones sobre el fútbol femenino.\n\nLa venezolana🇻🇪🇻🇪 Idanis Mendoza La venezolana🇻🇪🇻🇪 Idanis Mendoza está en la final del fútbol argentino. El Urquiza enfrentará a Boca.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1462821604606373890,
         "lang":"es",
         "text":"Si sus familiares son futbol lovers, léanle esto que es del programa de KKST",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1462886941146374149,
         "lang":"es",
         "text":"Mi padre me acaba de contar un chiste de futbol y se pensaba q me iba a reir o algo",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1462871268605243396,
         "lang":"es",
         "text":"En #Universitario tienen pactado jugar amistosos en USA, teniendo como fecha tentativa para ello el próximo 29/01.… https://t.co/i6QQUeViAq",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1462886936746602507,
         "lang":"es",
         "text":"@dembelismo99_ Querer que gane un club estado.\nJoder vaya tela.\n aficionado al fútbol xd",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      { 
         "id":1462886935500886017,
         "lang":"es",
         "text":"uno dijo que no lo dejara pa mañana bc hay juego de futbol ......... explicame sr",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {     
         "id":1462652804951158792,
         "lang":"es",
         "text":"Tanto que te gusta el fútbol y no ves el partidazo que soy para ti 😌",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1462884208251224067,
         "lang":"es",
         "text":"Puto asco de fútbol. Estos equipos de mierda que no tienen un título ni lo tendrán en su puta vida. Que vienen a perder tiempo y a nada más. Y aún encima les regalamos el gol",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {   
         "id":1462618403131342854,
         "lang":"es",
         "text":"Hola, si fuiste de los aficionados del Cruz Azul que gritaste \"Puto\" en el Azteca, si, también eres culpable. \n\nEsos aficionados nefastos le quitaron la localía a su equipo y la posibilidad de ser alentados por gente a la que SÍ le gusta el fútbol.\n\nElcampeón ha muerto",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {    
         "id":1462886895747309571,
         "lang":"es",
         "text":"La selección de Inglaterra llegó a un acuerdo con Southgate para extender el vínculo hasta la finalización de la Eu…",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1462886884644995077,
         "lang":"es",
         "text":"🗣️ Xavi Hernández: \"Este partido es una oportunidad de oro\"\n\nLas declaraciones del técnico del Barça en la rueda de…",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {   
         "id":1462862445320491013,
         "lang":"es",
         "text":"Fútbol. 🤩⚽️",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1462884859911839744,
         "lang":"es",
         "text":"#Fútbol\"Esta es una liga muy emocionante y también muy discreta\" hoy en el #FrenteAFrente, con @lidervillegas y @marinomillan\n\nEl programa ya está listo en Youtube, cortesía de @SUPERastro_ ",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {  
         "id":1462877983111319553,
         "lang":"es",
         "text":"Volvio y sera mas grande todavía!! Enorme el CUCUTA . @Dimayor acá tenes un equipo de verdad . El fútbol lo necesita.",
         "user_mentions":1,
         "polaridad":"normal"
      },
      { 
         "id":1462836691312341000,
         "lang":"es",
         "text":"El Cara a Cara de Kast y Boric en el Fútbol. Cualquier persona que sea hincha de un equipo, cualquiera este sea, ha sufrido la miseria de las sociedades anónimas y debe darle a Boric al menos la oportunidad de devolvernos los Clubes.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1462886850662592516,
         "lang":"es",
         "text":"@clsantellan El Fútbol a los trece tiene que ser diversión. Lo que te aconsejo es que lo alejes de ese idiota mala persona que debe querer acomodar a otro en lugar de tu hijo",
         "user_mentions":1,
         "polaridad":"normal"
      },
      { 
         "id":1462886850100609042,
         "lang":"es",
         "text":"@Ultimohumano Y el fútbol.... Está por ver...",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {  
         "id":1462524178226110464,
         "lang":"es",
         "text":"Golazooooooo,  Hijueputaaaaaaaa.\nAsí… con FÚTBOL, sin robar.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1462886846245969922,
         "lang":"es",
         "text":"@IvanRz_ @santiacosta18at @nikolas_lizondo @CLMerlo Y en el fútbol son malísimos y compran jugadores del ascenso de  acá que allá son goleadores, cómo Berterame, que acá jugaba Patronato y allá es el goleador del torneo.",
         "user_mentions":4,
         "polaridad":"toxico"
      },
      {         
         "id":1462876626799271941,
         "lang":"es",
         "text":"La pillada de las cámaras a cómo se tira Riesgo al suelo muestra todo lo antideportivo que puede llegar a ser este fútbol moderno y, de verdad, esta categoría de manera especial.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1462863916715986956,
         "lang":"es",
         "text":"Atentos a todos quienes disfrutamos del futbol! O sea que ya no se podrá ni cantar en el estadio.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1462877442142523396,
         "lang":"es",
         "text":"Como me toquen el fútbol es para quemar cosas no me jodas",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {    
         "id":1462886813849178113,
         "lang":"es",
         "text":"@LamelaBall_ Jaja otro pibito que empezó a ver fútbol en el 2014 flaco tu club de mierda tiene más de 100 años",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {  
         "id":1462886806001700866,
         "lang":"es",
         "text":"Mucho se vende d q la Real Sociedad Juega muy bien al fútbol (mentira) pero el q d verdad hace un fútbol d verdad,intenso ,vertical es el @RayoVallecano",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      { 
         "id":1462832693234876420,
         "lang":"es",
         "text":"Cuando Ponchito traía el balón, Janssen le dice que abra para Aguirre que está desmarcado.  En la segunda levanta la mano para que Aguirre le ponga un bombón y meta el gol.\n\nJanssen marcando la pauta en todo el cuarto gol.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {    
         "id":1462886804378599426,
         "lang":"es",
         "text":"Janssen juega para la gente que sabe de fútbol",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1462730786512293891,
         "lang":"es",
         "text":"No os lo vais a creer pero Nacho Fernández lleva más goles que Joao Felix, Pedri, Gavi y Marcos Llorente juntos.  Y estamos ya terminando noviembre. Qué cosas tiene el fútbol y qué perversos son los relatos.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1462886803233513473,
         "lang":"es",
         "text":"#PrimeraNacional #CuartosDeFinal| Finalizó el primer tiempo| #IndependienteRivadavia 0 - 0 #AlmiranteBrown\n\n@Elpilar_futbol",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {   
         "id":1462809630145351690,
         "lang":"es",
         "text":"Todo el futbol Argentino quiere que hoy ascienda Tigre, que haya un torneo de 20 equipos y que San Lorenzo termine ultimo",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {
         "id":1462883958861942784,
         "lang":"es",
         "text":"Lo adelantamos en @Continental590 y @TNTSportsAR Juan Berros, Representante de Gallardo, me confirma el ofrecimiento de la Asociación Uruguaya de Fútbol pero “no atiende a nadie en competencia”. Gallardo sigue en River. Uruguay va por otro DT.",
         "user_mentions":2,
         "polaridad":"normal"
      },
      { 
         "id":1462886745469595660,
         "lang":"es",
         "text":"\"Messi metió un montón de goles y ganó la Copa América y la #CopaDelRey\". El argumento e @AS_AGabilondo para el THE…",
         "user_mentions":1,
         "polaridad":"normal"
      },
      { 
         "id":1462886778948308994,
         "lang":"es",
         "text":"Jugas al fútbol??? Me gustas",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1462886773558808579,
         "lang":"es",
         "text":"Impresionante @DBR8 preguntandole a #xavihernández que dirá si pierde mañana…\n\n¿No se cansa de hacer el ridículo?…",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {   
         "id":1462886762771058691,
         "lang":"es",
         "text":"Mourinho cumple promesa a Afena Gyan: Le regaló zapatillas de 800 euros tras anotar\nhttps://t.co/SSKsGbk1RF",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1462886746287452166,
         "lang":"es",
         "text":"@JardaniR @LaPelota10ez @ElInmortal___ No sabia q un partido se daba por liquidado en el minuto 60 con 1-0 ? 😂😂😂😂😂😂…",
         "user_mentions":3,
         "polaridad":"toxico"
      },
      {  
         "id":1462886737722548229,
         "lang":"es",
         "text":"Decir que no me puedo ir a un fútbol es un dolor inexplicable 💔",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {   
         "id":1462886727165513730,
         "lang":"es",
         "text":"@HumorParanaense Porteños mirándose el ombligo no importa cuando leas esto.....y los salames los siguen, aguante el futbol del interior, siempre...",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {     
         "id":1462837618727657482,
         "lang":"es",
         "text":"@HugoEspinola_13 Hinchas de @CCP1912oficial ⚽ esta es la actitud,  mostrando que están comprometidos, quieren gana,prensa deportiva; Jean es un antideportivo, el árbitro, debió mostrar tarjeta a los dos, el fútbol no es esto jajajaja 🤣",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {  
         "id":1462886723675987970,
         "lang":"es",
         "text":"@ElianFiorella No es el mejor presidente del mundo del Fútbol",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {    
         "id":1462607202150195207,
         "lang":"es",
         "text":"Esto me recuerda algo que aprendí de mi hijo, 10 años. A él le gusta el fútbol y tenía dudas de qué equipo elegir para hacerse fan. Al final tomó la decisión el mismo día que ese equipo fue goleado 4-1. “¿Por qué?”, le pregunté. “Porque me dolió. Ahí me di cuenta que me gustaba”.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {
         "id":1462883763940040705,
         "lang":"es",
         "text":"@kike_mateu @cvenco Pero tus calumnias siempre para con el Real Madrid , ni enriquecen ni aportan nada positivo. que digas que lo de Vinicius no es para Roja , baja mucho tu forma de ver el Fútbol , es que si no salta le arrancan la piernas .. deja de decir tantas boberias..MG",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      { 
         "id":1462883696722296832,
         "lang":"es",
         "text":"@martinolimx @miseleccionmx Mejor decir que sobra:\nUna federación de fútbol mexicana corrupta, amantes del dinero y explotación de jugadores.\nSobra el Martino y su cuerpo técnico.\nSobran pretextos ante la realidad del mediocre nivel de fútbol mexicano.",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {    
         "id":1462883628115849216,
         "lang":"es",
         "text":"@elhijodelInge @ivanpeze1908 @ecamarena1 @Chivas @Amauryvz El Futbol es tradición,si no pues quítale la camisa rayada rojiblanca y ponle una anaranjada a ver que pasa, la tradición no es el problema, el problema es desbalancear lo económico por encima de lo deportivo",
         "user_mentions":5,
         "polaridad":"normal"
      },
      {   
         "id":1462883509169762313,
         "lang":"es",
         "text":"Si a la flaca no le gusta el fútbol para que la llevas al estadio. \n\nLo tenía que twittear 😬😬",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {   
         "id":1462883504723828739,
         "lang":"es",
         "text":"@aleziito17 @CuartelB Ósea nunca van a ir al estadio por que en el fútbol peruano las barras tienen delincuentes o… https://t.co/ydq93qPT1M",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {   
         "id":1462883478115082250,
         "lang":"es",
         "text":"@juancfano A mi no me pareció un buen arbitraje porque, si bien midió en la mayoría de las ocasiones con el mismo rasero, dejando zurrar de esa manera sin pitar casi faltas ni tarjetas no favorece el buen fútbol. Y si la roja es a Alaba en vez de Aritz no imagino los titulares. Gabon!",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {     
         "id":1462883466387804160,
         "lang":"es",
         "text":"@radiologocito @javi_ontavilla @Juezcentral No sabes ni una verga de fútbol, vete al FIFA puto.",
         "user_mentions":3,
         "polaridad":"toxico"
      },
      {    
         "id":1462883453259632651,
         "lang":"es",
         "text":"Son muchos los periodistas deportivos que ya dan a alianza como campeón jugando horrible al fútbol, asi que desde aquí nosotros no vamos a renegar, ya conocemos como son las cosas en el Perú.\n\nCristal es un club que gusta jugar en desventaja. Nuestra historia habla por sí sola.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {   
         "id":1438612696807714800,
         "lang":"es",
         "text":"💚 Para un montón de pibas, mujeres y viejas que aman el futbol, las pioneras son una referencia de lucha y de vida… https://t.co/cEkHmHcrmD",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1438612686015770600,
         "lang":"es",
         "text":"@roxiss25 @alferdez @lopezobrador_ Está morfando un triple de jamón y queso, viendo fútbol. No lo jodan. Jaja. Le i… https://t.co/DT3FFPydKl",
         "user_mentions":3,
         "polaridad":"normal"
      },
      {   
         "id":1438612666801610800,
         "lang":"es",
         "text":"✅ El mejor de la historia\n✅ El mejor del mundo\n✅ El DT de River\n✅ El DT de Boca\n✅ El DT de la Selección\n✅ El mejor… https://t.co/HHZRHqrb0K",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1438612647977619500,
         "lang":"es",
         "text":"Que ganas de jugar al fútbol hermano !!",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1438612577609818000,
         "lang":"es",
         "text":"No pá jugar FIFA, pá ver futbol. https://t.co/rSQHwrx6il",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1438612573579063300,
         "lang":"es",
         "text":"Sofía juega Fútbol  4 veces al mes por hobbie",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1438612542104944600,
         "lang":"es",
         "text":"@Luinoguera @DriveCruzado Acá para recibirte de periodista \"deportivo (futbol)\" tenes que saber algo de olimpia y un poco de cerro y ya!",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {
         "id":1438612539584229400,
         "lang":"es",
         "text":"@UNIVERSO_1899 Yo me contrate el fútbol para ver al Barca, y me estoy pensando seriamente en darme de baja, kooman… https://t.co/yNhC9SVzI6",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {
         "id":1438612520743342000,
         "lang":"es",
         "text":"Cristiano, obligado a mudarse en Manchester... ¡por culpa de las ovejas! 😄🐑 https://t.co/FXE6URZbU4",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1438612501588029400,
         "lang":"es",
         "text":"@ManuHeredia21 @mermaofelix Eso no puede llamarse fútbol, debe de ser otra cosa porque fútbol 100% que imposible.",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1438593990580912000,
         "lang":"es",
         "text":"Ando lo que le sigue de crudo pero hoy juega el Glorioso Club de Fútbol Monterrey, la Pandilla del Cerro de la Sill… https://t.co/f2v8G5D1y0",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {    
         "id":1438598105079812000,
         "lang":"es",
         "text":"Javier no se va a mitad de torneo, déjense de mamadas, que gane el Monterrey como sea y que vaya ALV el “rayado” qu… https://t.co/K0UEhYgB1S",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {   
         "id":1438581543102976000,
         "lang":"es",
         "text":"Las excusas de los anti-riqui siempre son: \"Es que son mu pesaos con riqui\" \"Es que es un shulo\" \"Un filtrador\" o \"… https://t.co/JWoHiLVGkU",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {    
         "id":1438553015359885300,
         "lang":"es",
         "text":"Un lateral izquierdo de 21 años tirando del equipo. El fútbol no hay quien lo entienda.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {    
         "id":1438612422382833700,
         "lang":"es",
         "text":"@agusprivdea El que sabe de Free y de futbol, y de los mejores por aca 🔥🔥",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {   
         "id":1438612398362046500,
         "lang":"es",
         "text":"@EAFIFAMOBILE porque ponen a India, Australia, N. Zelanda, si el futbol de esos 3 paises sobre todo de la India es… https://t.co/KrAPkTZa8n",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {  
         "id":1438612369593278500,
         "lang":"es",
         "text":"@SergioChouza @alferdez Adversario... Pensas que es un partido de fútbol? Pelotudo",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {    
         "id":1438612355898822700,
         "lang":"es",
         "text":"@valevillag @CSaizar @Opinion_51 Y no hay nada de fútbol??",
         "user_mentions":3,
         "polaridad":"normal"
      },
      {    
         "id":1438495420129288200,
         "lang":"es",
         "text":"👀🚀 Lo normal, estar en un partido de fútbol, mirar al cielo, y ver un cohete despegar  https://t.co/KLBM5WBZpT",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {    
         "id":1438316351718822000,
         "lang":"es",
         "text":"Pocas cosas parecen más fáciles en el fútbol argentino que pegarle a Carrascal. Algunos parece que realmente le reclaman ser Neymar. Hace un montón de cosas bien, pero se le pide que cada gambeta y cada pase resulte. Le da mucho a River. Y si Galllardo confía no es casualidad.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1463130954625699862,
         "lang":"es",
         "text":"Lloraron por patadas en un clásico, lloraron por jugadores en la selección, lloraron por una cancha, lloraron por u… https://t.co/TNuq3AVLMq",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {    
         "id":1463309905708797953,
         "lang":"es",
         "text":"@tabaton101 @Juezcentral No olvides de mencionar tb la Copa America, que gracias a Messi, la chiquita seleccion de Argentina paso de tener tan solo 14 copas a 15!!, sin duda hizo historia el hormonado 👌👌👌",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {      
         "id":1463309896619810819,
         "lang":"es",
         "text":"@2010MisterChip Jugador de Club y no de selección. Los goles generalmente se los hace a clubes insignificantes.",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {    
         "id":1462975258193977345,
         "lang":"es",
         "text":"El que tuvo un mes tranquilo fue Federico Gomes Gerth. Convocatoria a la Selección Argentina y ascenso a Primera Di… https://t.co/NScOfNxbUq",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1463309864806096896,
         "lang":"es",
         "text":"@stevenarce Eche, entonces de quien es la culpa q no marque goles? El que le puso Diaz! No jodassss.... y también me alegro q haga goles, pero no se excuse a q no los haga con la selección.",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {    
         "id":1463309858648707077,
         "lang":"es",
         "text":"@frabigol Que lastima que es suplente en la selección",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {  
         "id":1463309773101748226,
         "lang":"es",
         "text":"Si gallardo viene a dirigir a la selección me pinto la cabeza de celeste",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {   
         "id":1463309762313932805,
         "lang":"es",
         "text":"Jaja durante un tiempo suplicaban que Icardi fuese convocado a la selección.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1463291330856116225,
         "lang":"es",
         "text":"A mi si me alegra que Duvan y todos los colombianos marquen goles en el exterior. Que seamos hasta hoy incapaces de sacarle provecho a su talento en la selección no es culpa de ellos.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1463309680911040515,
         "lang":"es",
         "text":"@Fandehauche Como es que aun no lo citan a la selección? Es tremenda injusticia.",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {   
         "id":1463294169451937799,
         "lang":"es",
         "text":"@Fandehauche Goles de Cristiano hoy 1\nGoles de Lewandowski hoy 1\nGoles de Hauche hoy 2",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {  
         "id":1463309564724531202,
         "lang":"es",
         "text":"Las opiniones son libres, los datos son sagrados.\nHauche debería estar en la selección. https://t.co/Y8EBRv6shH",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1463293325793021953,
         "lang":"es",
         "text":"Esta foto basta para explicar el porqué Pervis Estupiñán es el lateral izquierdo inamovible de la selección ecuatoriana, tiene un roce jerárquico superior. Eso, en un equipo lleno de jóvenes talentos, suma mucho. Alfaro lo entiende así, hoy es el mejor en su posición y por mucho.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {  
         "id":1463264846548389890,
         "lang":"es",
         "text":"Ronald Araujo y Darwin Núñez son titulares de acá a la luna con la selección",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {   
         "id":1463309363033038850,
         "lang":"es",
         "text":"@_NataliaLeon_ @Chivas Yo soy aficionado del cruz azul y oribe no hay nada q reprocharle xq en cada equipo o selección siempre sudaba la camiseta..",
         "user_mentions":2,
         "polaridad":"normal"
      },
      { 
         "id":1463309258439553030,
         "lang":"es",
         "text":"@gersberg_miguel @elprimer_grande @Bolavipcl Para mí es del montón el chila igual este de Paul tampoco es un fenómeno creo q llegó a la selección en una época pero eso no es garantía de nada",
         "user_mentions":3,
         "polaridad":"toxico"
      },
      {  
         "id":1463309176520777734,
         "lang":"es",
         "text":"@CaracolDeportes Y con la Selección no hacen ni puta mierda",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      { 
         "id":1463309071331778562,
         "lang":"es",
         "text":"@JFCadavid Es simple no son goleadores al 100% \nSi no preguntarle a Messi, Falcao, Ronaldo, Cavani, Suarez, Moreno Martins.\nHacen goles en clubes buenos o no tan buenos y llegan a selección y también.\nEn buenos o malos momentos de sus selecciones, con o sin acompañamiento.",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      { 
         "id":1463309036846264320,
         "lang":"es",
         "text":"GOLAAAAAZOOOOO, QUE MIERDA HACE MESSI EN LA SELECCIÓN CON DEL PRETE TENIENDO NACIONALIDAD ARGENTINA.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1463308994433409030,
         "lang":"es",
         "text":"@OribePeralta @Chivas Yo me pregunto: Habra equipo que le quiera dar empleo como futbolista? Y luego nos quejamos que la seleccion no tiene nivel, y por que? Por que tipos como este obstruye a los jovenes... 😡😡😡😡😡😡",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      { 
         "id":1463308796374265863,
         "lang":"es",
         "text":"cómo va a ir a la selección un tipo así menos mal que existe el club de amigos",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {  
         "id":1463308712274059267,
         "lang":"es",
         "text":"Cuando el 2 en tu selección te potencia, y en consecuencia tu nivel como central sube👇",
         "user_mentions":0,
         "polaridad":"normal"
      },
      { 
         "id":1463308633182244875,
         "lang":"es",
         "text":"@TimothyPortal @Mike34796396 @RealBlancoFor21 @INIE8TAZO Estabas hablando de Depay de la selección que le marca solo a equipos mancos no?",
         "user_mentions":4,
         "polaridad":"toxico"
      },
      { 
         "id":1463308534800523274,
         "lang":"es",
         "text":"@SomosVersusPY @AndresRolon86 Me pregunto? ya le vieron debutar a Ojeda. Se notó hoy que estaba sin ritmo de juego para la selección..",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      { 
         "id":1463308400960454656,
         "lang":"es",
         "text":"@ElGatoArceArce Bien por estos jugadores de liga...sin duda felicitaciones, pero para selección son suplentes no dan la talla......😴😴",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id": 1438618747829465000,
         "lang": "es",
         "text": "Dan pena todos de verdad. Mira que me gusta el fútbol pero es totalmente ridículo y sobre todo. Los taquilleros tienen familia y no tienen culpa de lo que tenemos por dueño del club",
         "user_mentions": 0,
         "polaridad":"toxico"
       },
       {         
         "id": 1438618747133104000,
         "lang": "es",
         "text": "@Qatari Sería lo mejor para el fútbol mundial que zizu entrenará al psg sería la perfecta mancuerna 🙌🙌",
         "user_mentions": 1,
         "polaridad":"normal"
       },
       {         
         "id": 1438618815252807700,
         "lang": "es",
         "text": "@elchiringuitotv @FALCAO @RayoVallecano Me siento oegulloso de ser COLOMBIANO...saber el respeto que tiene el TIGRE en el futbol todavia..👏👏👏",
         "user_mentions": 3,
         "polaridad":"normal"
       },
       {         
           "id": 1438333276079415300,
           "lang": "es",
           "text": "Con este equipo hasta la muerte. El fútbol se cura con fútbol, cabeza arriba que falta mucho aún. Dale rojo ⚽️🙌🏻",
           "user_mentions": 0,
           "polaridad":"normal"
         },
        {         
           "id": 1438601742824902700,
           "lang": "es",
           "text": "Casi 75% de efectividad de Santiago Solari dirigiendo en el fútbol mexicano y le siguen lloviendo críticas que porque no da espectáculo.\n\nA estos ni los tocaban, porque en efecto, dan espectáculo y eso le mama al corriente periodismo deportivo.",
           "user_mentions": 0,
           "polaridad":"toxico"
         },
        {         
         "id": 1438618864879800300,
         "lang": "es",
         "text": "@diarioas Le está faltando generar juego ofensivo, jugar al fútbol vamos.",
         "user_mentions": 1,
         "polaridad":"toxico"
       },
       {         
         "id": 1438618888040763400,
         "lang": "es",
         "text": "@Ross_san_rey no te debería dar pena la pulga. es bueno jugando al fútbol y lo digo porque se jugar y Cristiano también es bueno pero mes si destaca más por que el se lo guisa y se lo come.cristiano no tiene ese don.att;e.oliva",
         "user_mentions": 1,
         "polaridad":"normal"
       },
       {         
         "id": 1438618897125724200,
         "lang": "es",
         "text": "La magia del fútbol es esto entre otras cosas, volver a ver a Falcao en la Liga con el 3 a la espalda y en un equipo como el Rayo Vallecano.",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {         
           "id": 1438587482250035200,
           "lang": "es",
           "text": "El 'tal' Seitán. No he conocido a un tío más tóxico y vomitivo que éste que se cree saber de fútbol y va de gurú impartiendo doctrina.\n\nLo malo es que hay 600.000 gilipollas que lo siguen\n\nHay dos clases de gilipollas que no soporto: los seitanistas y los chiringuiteros.\n\nAsco\n💩",
           "user_mentions": 0,
           "polaridad":"toxico"
       },
       {         
           "id": 1438248858484678700,
           "lang": "es",
           "text": "@Estela_Estrada Pero es la verdad, el inter merecia mucho más, pero el fútbol no es de merecimientos y si no fuera por Courtois otra sería la historia.. Tres puntos y pa casa pero muchísimo por mejorar.",
           "user_mentions": 1,
           "polaridad":"normal"
         },
        {         
           "id": 1438262223823065000,
           "lang": "es",
           "text": "@Estela_Estrada Y muchas veces no ha merecido perder, pero el fútbol no es de merecimientos.",
           "user_mentions": 1,
           "polaridad":"normal"
         },
        {         
         "id": 1438619051631300600,
         "lang": "es",
         "text": "Habló la mujer que recibió el pelotazo de Cristiano Ronaldo y reveló un viejo cruce: “Fue muy grosero, me insultó” https://t.co/gsw0jeizj6",
         "user_mentions": 0,
         "polaridad":"toxico"
       },
       {         
         "id": 1438619097575661600,
         "lang": "es",
         "text": "@pedrojotaabu Bastantes veces. Arbitrando al équipo de fútbol de los presos .",
         "user_mentions": 1,
         "polaridad":"normal"
       },
       {         
         "id": 1438619110959730700,
         "lang": "es",
         "text": "Unos ven Netflix, otros vemos fútbol. Siempre hay tiempo. Bendita pelota. 🕺🏻⚽️\nUEL / Real Betis - Celtic https://t.co/fwhDmMAODj",
         "user_mentions":0,
        "polaridad":"normal"
       },
       {         
         "id": 1438619117913845800,
         "lang": "es",
         "text": "q pedazo de pelotudo q es este novareti 45 años tiene, 20 metros y no sabes cabecear un futbol pedazo d pelotudo d la vena m pone este cabezon",
         "user_mentions":0,
         "polaridad":"toxico"  
      },
      {         
         "id": 1438618985902264300,
         "lang": "es",
         "text": "@profundamentea1 Hay cosas más importantes que jugar al futbol 😌",
         "user_mentions": 1,
         "polaridad":"normal"
       },
       {         
         "id":1462526526285570062,
         "lang":"es",
         "text":"\"O nos curamos como equipo o moriremos como individuos. Eso es el fútbol\". (Al Pacino; Un domingo cualquiera) https://t.co/IXHZbwA0FS",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1462888130458095628,
         "lang":"es",
         "text":"#FirstDates22N \"practicancia\" vete a estudiar y déjate de fútbol anda",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1462888170639474688,
         "lang":"es",
         "text":"@joselu_hg @sevillforever Totalmente, era principio de temporada y le faltaba ruedo al equipo, pero ahora el fútbol que hacen es espectacular, tienen jugadores de nivel y el entrenador lo está haciendo bastante bien",
         "user_mentions":2,
         "polaridad":"normal"
      },
      {         
         "id":1462888193355923460,
         "lang":"es",
         "text":"@vgc1975 @elchiringuitotv @David_Lopez6 @DarioMonteroG Que Nico agarra dices? Tu no has jugado a futbol en tu vida jajaja. Se anticipa claramente y el defensa le pisa por detras.",
         "user_mentions":4,
         "polaridad":"toxico"
      },
      {         
         "id":1462888194110808069,
         "lang":"es",
         "text":"@walter_garcia_ @ivoox Es acojonante como se puede hacer ridículo  hablando de fútbol un día y otro también jajajajajja los titulares son el madrid es una puta mierda y a vinicius le llama venancio (de verdad la suerte que tenéis de que no os cierren el programa por decir los disparates que decís)",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1462781758785662985,
         "lang":"es",
         "text":"En el Futbol Unos  Celebran partidos, otros celebramos Títulos,\nEn la política unos celebran encuestas, otros celebramos Presidencias!!",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1462888281356521477,
         "lang":"es",
         "text":"@teuavlc @JuanMorenoo_17 Con 9 internacionales y la porqueria de futbol que propone Bordalas, es entrenador de equipos en peligro. vais a ser el Gertafe II. y odiado",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1462888289149534212,
         "lang":"es",
         "text":"@LasampaoliTW Para vos, brasilero culo fácil! Tenemos a Maradona, Messi, Di Stéfano y el mundial de fútbol gaélico, vos tenes a Pele que debutó con un pibe.",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1462888338055217165,
         "lang":"es",
         "text":"@TdoOKJoseLuis @eskroti17 No se de fútbol eh? 2008 la ganó el United y en 2010 el inter de Milán 🤣 quien es el que va de entendido? a menos que haya otra champions en tu mundo paralelo de retrasados creo que estás equivocado 🤣 lo dicho pobre de tu madre, indigente mental",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1462888430132551681,
         "lang":"es",
         "text":"Un buen fútbol bajo lluvia tiene su lugar",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1462888436549967872,
         "lang":"es",
         "text":"@AdriRM33 @thibautcourtois El antimadridismo de la UEFA!! Es normal! Igual hay que recordarle quién es el Madrid!! Palabras del mejor presidente de un club de fútbol! Don Florentino! HALA Madrid Madrid Madrid",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1462888440119316486,
         "lang":"es",
         "text":"Mucho éxito a nuestro equipo que el día de mañana disputará su primer partido de futbol ⚽️en el Encuentro Nacional Deportivo de los CECyTEs",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1462887380390539267,
         "lang":"es",
         "text":"Creo que no estamos tomando dimensión de lo que pasará en el fútbol si Mauricio Pochettino se va a Manchester United. Se convertirá en el primer DT en dirigir a Messi y CR7 y DURANTE LA MISMA TEMPORADA! Si Zinedine Zidane lo sucede en PSG también integrará esa lista. Elijo creer!",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1462888458586841094,
         "lang":"es",
         "text":"Ni Chelsea, ni Bayern... el Málaga es el mejor equipo local de Europa https://t.co/QEMUU1Ad3D",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1462775558069178369,
         "lang":"es",
         "text":"El odio en el fútbol va escalando. Y lo increíble es que lo promuevan las cuentas oficiales de los equipos:\n\nFoto 1, la ofensa de Nacional a Bogotá\n\nFoto 2, la ofensa de Millonarios a Medellín luego de ganarle 3-1 a Nacional\n\nSeñores promuevan la paz en los estadios no la guerra",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1462855279071019010,
         "lang":"es",
         "text":"vuelve el futbol áspero y lirico, sexy a los ojos, vuelve el celeste viejita querida",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1462860398508613635,
         "lang":"es",
         "text":"¿Ustedes se creían que el Loco Bielsa era el DT de Fútbol? Ese resultó el más cuerdo de la familia.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1462888320426397699,
         "lang":"es",
         "text":"@Felipe496701 @Kevinlet @Makitabecker @carlaasecas te pongo un ejemplo es como los equipos de fútbol, si soy de la cato y me junto con alguien del colo, no por eso voy a ser del colo po🤦🏻‍♀️😂",
         "user_mentions":4,
         "polaridad":"normal"
      },
      {         
         "id":1462888330702606338,
         "lang":"es",
         "text":"@eltetetoday Mira este video y dime si los culers no aprendieron a jugar al fútbol de mano del canario mecánico muchacho mira eso si parecen alevines. Datos no opiniones. Nosotros inventamos los valors",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1462888361081946117,
         "lang":"es",
         "text":"@DonJorgeDAragon Ellos mismos matan el fútbol.",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {   
         "id":1462888199374745604,
         "lang":"es",
         "text":"@AS_AGabilondo:\"Este año se ha hablado más de MBAPPÉ por su fichaje por el #RealMadrid que por lo que ha hecho sobre el campo\".",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1462888438743588865,
         "lang":"es",
         "text":"@AlbertBg3 @Paul_Tenorio @DBR8 Un tipo que analiza el fútbol según tiempo de juego no es creíble para hablar de futbol. Dios Manolo lama , Rozas y Paco González de lo peor futbolísticamente hablando",
         "user_mentions":3,
         "polaridad":"toxico"
      },
      {         
         "id":1463303994516774914,
         "lang":"es",
         "text":"@demoncrystal__ @6tmsr9 Segui participando en sorteitos de fifa 22 pedazo de pelotudito con mucho sid4444",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1463304194295615496,
         "lang":"es",
         "text":"@DjMaRiiO Después se quejan del fifa .. es muy real .. todo se solucionaba con un pase al medio",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1463305911078850565,
         "lang":"es",
         "text":"20mil me quieren vender el fifa 22 paraaaaaa ¿que me lo trae mbappe a casa?",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1463306299735777283,
         "lang":"es",
         "text":"@JuanGonzalezTv @jerofreixas Igual de malo que en FIFA.",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1463306422595166208,
         "lang":"es",
         "text":"@Depto512 o sea como los juegos _para hombres_? Tipo fifa, forza o call lf duty?",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1463306919607779329,
         "lang":"es",
         "text":"@Kuncit0 @ramosrizo Si hablas de FIFA pregunta en el partido contra América... por qué convenía que Mty ganara",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1462906482677071872,
         "lang":"es",
         "text":"- Sos el presidente de la FIFA no podes dirigir a Ferro\n- Me importa un fuck",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463308028589969412,
         "lang":"es",
         "text":"Cuantos jugadores de @FM_Argentina, FIFA o PES sabrán un poquito más del mundo gracias a los juegos? Cuántos aprendieron inglés gracias a \"lo jueguito\", \"lo dibujito\", las series o las películas?",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1463061863533625345,
         "lang":"es",
         "text":"El momento en que la propia pagina de la FIFA escribe que Messi tiene 2 tje best y Cristiano 1 cuando es al revés... una más, y ya van tantas...",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1462957970367647753,
         "lang":"es",
         "text":"No entiendo el por qué de la FIFA quiere opacar a Cristiano Ronaldo, en la descripción del premio The Best mencionan que Cristiano fue goleador de la Seria A, pero mencionan que su perseguidor quedó a 5 goles.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463246020851245057,
         "lang":"es",
         "text":"@RealSeasonNT1 Si el VAR no chequea y el árbitro no pita que el balón sale en ningún momento no puede anular el gol a posteriori... Benfica puede impugnar esto.",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1463307313440301059,
         "lang":"es",
         "text":"Pero que no os quedéis con la gilipollez de que si salió el balón en el corner o no (que por supuesto que sale), que el hijo la gran puta de Seferovic ha fallado una que te la mete hasta Vinicius hace 3 años",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463307454213677063,
         "lang":"es",
         "text":"@sergiolk200 @marca Si no le gusta su realidad es su problema. Y además es tan BRUTO que no tiene comprensión lectora. En ningún momento lo comparé como futbolista, además que no creo que sepa patear un balón.",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1463307557276160114,
         "lang":"es",
         "text":"@Santi_Troche @Juezcentral Messi lleva 3 (le falta jugar mañana por cierto), Cristiano 6.\n\nCual triple? Ves  como si estás bien PENDEJO?\n\nCR7 aspira al balón de oro? No, Cristiano ya calificó al mundial? No, va a repechaje.\n\nMessi aspira al balón de oro y ya clasificó al mundial. Por donde lo veas PENDEJO",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1463307583939395585,
         "lang":"es",
         "text":"@joseluisp2 @ElInmortal___ Tu comentario perdio credibilidad cuando dices q messi no deberia tener ningun balon de oro ... Solo eres un simple paiaso BICHIBOY",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1463251258446336006,
         "lang":"es",
         "text":"Unpopular Opinion : Está clarísimo que el Balón de Oro debe ser y será para Robert Lewandowski no? así como en algún momento debió ser para Ribery y siguieron con Messi por moda. Hoy es evidente, por escándalo es el mejor jugador del mundo y desde hace algunas temporadas ya.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1463307651702476803,
         "lang":"es",
         "text":"@MisterCruyff14 Lo único que pediría qué se trabajara con Memphis es su evidente desconexion cuando se acaba una jugada de peligro, al no regresar y quedarse adelante de los defensas se desactiva y cuando el equipo hace presión alta y recupera el balón Memphis se borra como opción.",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1463307772955480070,
         "lang":"es",
         "text":"es increíble que el psg que tiene cuatro nominados al balón de oro haya subido solo tuits felicitándolos, y el bayern que solo tiene a lewandowski nominado hizo hasta memes..",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1463247866462408713,
         "lang":"es",
         "text":"Gol anulado al Benfica porque dicen que salio el balon. No lo ha visto nadie, pero es lo que tocaba. Perdonando la amarilla a Pique, al Benfica no se la perdonaron. Gavi es un cerdo y no lleva tarjeta. Esta clara la consigna, clasificar al Barça",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463307906783363077,
         "lang":"es",
         "text":"@Edu120008 @mamatin_ @InvictosSomos Le dicen tronco solo porque los Anti Messi lo catalogaban como balón de oro, pero la realidad es que es bueno y cumplidor en su posición.",
         "user_mentions":3,
         "polaridad":"normal"
      },
      {         
         "id":1463300168036630536,
         "lang":"es",
         "text":"GAVI alias \"NI UN BALÓN POR PERDIDO\"\n\n17 años cumplidos en Agosto\n\nhttps://t.co/lpTr5qPtG8",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1463283446424481796,
         "lang":"es",
         "text":"Lo de Gavi ya... ni mención tiene.\nQué festival... de todo, pase, desborde, protección de balón, cojones...\nImpresionante",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1463309110347239425,
         "lang":"es",
         "text":"@daguitovaldes No soy más madridista porque no entreno pero si este año no le dan el balón de oro a Robocop pierdo la fe en el fútbol",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1463309118974877698,
         "lang":"es",
         "text":"@elpais_deportes @jlcudeiro Si no le dan el balón de oro a Lewandowski  será el premio más desprestigiado  del fútbol",
         "user_mentions":2,
         "polaridad":"normal"
      },
      {         
         "id":1463309248067211264,
         "lang":"es",
         "text":"@Barcelona4eve19 @2010MisterChip El Manchester con otro delantero la temporada pasada. La vida de un hater de cristiano debe ser muy triste. Decirle penaldo y que a él le dé igual y los siga cobrando, que le digan empuja balón y la siga \"empujando\".",
         "user_mentions":2,
         "polaridad":"normal"
      },
      {         
         "id":1463309251120611335,
         "lang":"es",
         "text":"@elchiringuitotv @jpedrerol El gran FICTICIUS JR, balón de oro 🤣🤣🤣",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1463309633418838024,
         "lang":"es",
         "text":"@elchiringuitotv @lobo_carrasco Igual messi ganara el septimo balon de oro",
         "user_mentions":2,
         "polaridad":"normal"
      },
      {         
         "id":1463309591035396108,
         "lang":"es",
         "text":"@elchiringuitotv @jpedrerol El próximo Balón ⚽ de Oro https://t.co/q2PKtmJvrG",
         "user_mentions":2,
         "polaridad":"normal"
      },
      {         
         "id":1463264604503646212,
         "lang":"es",
         "text":"Este Barça nunca debió marchar. El que muerde. El que está vivo. El que cree. El que acaba los partidos en área rival. El que exige al oponente. El que se ofrece. El que pica al espacio. El que pretende ser protagonista. El que persevera siempre desde el balón.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1463309481371213825,
         "lang":"es",
         "text":"@santiagobucaram Y así le quieren dar dar balón de oro a Messi 🙄",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1463309404971929603,
         "lang":"es",
         "text":"@MouSpurs @elchiringuitotv @lobo_carrasco Claro por algo gano el septimo balon de oro",
         "user_mentions":3,
         "polaridad":"normal"
      },
      {         
         "id":1463309377482334211,
         "lang":"es",
         "text":"@nahuelzn Lateral izquierdo con un cuestionable trato de balón",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1463309376882683907,
         "lang":"es",
         "text":"@IQdeAimar Y obviamente tiene que pulir cosas. Debe ser más resolutivo y eficiente. Sobre todo reducir pérdidas. Si hace falta, que sean menos contactos con el balón pero de mayor calidad.",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1463309301213274113,
         "lang":"es",
         "text":"@alejita180 @amandita_dtfc Es que al no estar Agüero, él debe ser el referente de Ataque, pero realmente es muy despliciente. Solo tiene buena pegada a balón parado, de Resto parece al Góndola de los últimos 6-7 partidos.",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1463155314212098063,
         "lang":"es",
         "text":"Cristiano Ronaldo lleva el 25% de los goles del Manchester United, pero es el talón de Aquiles del equipo. La razón del fracaso.\n\nMessi marca tras 188 días en Liga y lo proclaman Rey de Francia. Justo ganador del balón de oro.\n\nLa doble vara de ESPN es vomitiva.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463307138030264322,
         "lang":"es",
         "text":"Según desde Madrid, Robo al Benfica!!! Y Benzema balón de oro y Vinicius mejor jugador del mundo!! El Madrid vende humo, mucho humo pero no gana absolutamente nada de títulos, así piensan todos es increíble pero cierto la fe que tienen estos tíos",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463277524046155776,
         "lang":"es",
         "text":"@Messismo10 El año de Lewandowski es de Balón de oro. Lo que pasa es que existe Messi",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1463243897312792581,
         "lang":"es",
         "text":"Impresionante lo de Jonathan David. El canadiense está en ese momento de forma en el que cada balón que toca va a la red. No hay término medio. Marca siempre. Ahora sí, gran jugada de Yilmaz en la banda izquierda que anota el canadiense.\n\nLille 1-0 Salzburg.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {    
         "id":1463282215677214720,      
         "lang":"es",   
         "text":"#OJOALDATO - Muriel ha marcado hoy un gol de falta directa a los 22 segundos de entrar en el terreno de juego. No hay precedentes. Lo más parecido es un gol de libre directo de Elson (Stuttgart) contra el Sevilla a los 261 segundos de entrar desde el banquillo, el 20.10.2009.",      
         "user_mentions": 0,
         "polaridad":"normal" 
      },
      {         
         "id":1463265520703229953,            
         "lang":"es",
         "text":"Si el Benfica se queda afuera a este muchacho lo tienen que fusilar en el Estadio da Luz.",
         "user_mentions": 0,
         "polaridad":"toxico" 
      },
      {  
         "id":1463276903910068225,         
         "lang":"es",
         "text":"Aunque falta el drama de la última jornada y será muy cardíaco, este puede ser el momento en el que el Barcelona se clasifica a octavos de #ChampionsLeague",         
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {         
         "id":1463240886624538628,         
         "lang":"es",
         "text":"Los chapulineros de Oaxaca es un equipo de Europa?, Al parecer mi Córdovita irá para allá, por el buen desempeño en el club América, felicidades Córdova",         
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {         
         "id":1463349954878058501,      
         "lang":"es",
         "text":"Jajaja no la rieguen, si es cierto sería una falta de respeto para el mejor jugador de la liga mx comprar a Lainez y mandar a Córdova a expansión puf.",      
         "user_mentions": 0,
         "polaridad": "toxico"
      },
      {         
         "id":1463121168630755333,         
         "lang":"es",      
         "text":"Nahuel Casasola no salió en el 11 titular de la Reserva.\nNo sorprendería que sea convocado para el partido frente a Racing el Jueves a falta de mediocampistas centrales.",         
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {                     
         "id":1462645057404682243,      
         "lang":"es",            
         "text":"Se sabía que iban a perder por goleada. No se puede jugar un partido con el árbitro en contra y además teniendo en tu once al menos a 10 traidores que juegan para el equipo contrario. Pensar que llevan 22 años ofreciendo derrotarlos.",      
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {                     
         "id":1462862688376311813,      
         "lang":"es",            
         "text":"¡Ciro fue el árbitro! Immobile dirigió un partido benéfico entre los empleados de Lazio y un equipo del Vaticano, a pedido del Papa Francisco. El encuentro terminó 7-7 y el delantero italiano cobró 2 penales. 😂👏 ",            
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {               
         "id":1463220582451924997,         
         "lang":"es",           
         "text":"el diegote cuando el árbitro se distrajo dos segundos https://t.co/IiOryzvogW",
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {               
         "id":1463249759217590281,         
         "lang":"es",                  
         "text":"Manual de estilo de Xavi: el àrbitro, el mejor aliado. \nEl otro dia les regalaron un penalti inexistente y hoy anulan al rival un gol completamente legal",                  
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463342898519420932,         
         "lang":"es",                  
         "text":"Solo hay un árbitro VAR que por CASUALIDAD se equivocó en anularle un gol a Emelec en la ida ante IDV\nEn el apagón del Clásico y nuevamente en la vuelta ante IDV con dos jugadas de posible expulsiòn.\nEL MISMO\nPero como es Emelec, algunos los defienden",                  
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463296491850661890,         
         "lang":"es",                  
         "text":"La gente que va a ir el martes va a ser robada afuera de la cancha porque es una zona liberada, va a ser robada adentro por el arbitro de turno y encima tiene que rezar que estos horribles den 2 pases seguidos. Este es el presente. Gracias @cuervotinelli @MatiasLammens",                  
         "user_mentions": 2,
         "polaridad":"toxico"
      },
      {         
         "id":1463312997632425987,            
         "lang":"es",                        
         "text":"Es por eso q Deller y Paiva desean q el VAR siga al mando de ellos, es una vergüenza lo q muestra las imágenes y lo q árbitros como Orbe opinan\n\"No le vi golpe en la cara, fue disputa abajo, se levanta el jugador es una influencia no mas\" 🤦‍♂️",                        
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463346310048849923,      
         "lang":"es",      
         "text":"Hijueputa a Barrantes no lo empuje y el arbitro ni mierda hizo",
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {                     
         "id":1463346277048061956,      
         "lang":"es",      
         "text":"@axelsolisrmz @Rayados ME VOY TEMPRANO AL ESTADIO A VER SI LE ALCANSO A DAR UN CAWAMASO AL ARBITRO PARA QUE NO PITE",
         "user_mentions": 2,
         "polaridad":"toxico"
      },
      {               
         "id":1463172018954813456,         
         "lang":"es",                  
         "text":"Para la final del 2014 era también que pidan árbitros extranjeros. Ahí hasta decían que Vera era el mejor árbitro de la historia.",
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {         
         "id":1463345486967062530,      
         "lang":"es",
         "text":"No recuerdo a qué árbitro le dije eso, pero que se vaya alv https://t.co/Z6G88EBJNa",      
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463267304058335238,         
         "lang":"es",                  
         "text":"Mañana si riber le gana 1 a 0 a racin, no va a cambiar en nada porque era a Belgrano y descendieron es su propia cancha, con el arbitro arreglado y con su hinchada quemando todo.",                  
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463209644478943243,         
         "lang":"es",                  
         "text":"Isaac Rojas el peor  árbitro al Monterrey Vs Atlas, Óscar Macías el árbitro más sancionado en la liga al Tigres Vs Santos y Yair Mirando con solo 7 partidos en liga al Puebla Vs Leon.",                  
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1462622759289167877,         
         "lang":"es",                  
         "text":"Darío Herrera se encargó de que Quilmes se lleve un valioso empate del NFU. No expulsó a Rafael Barrios, cosa que sí hizo y mal con Brian Orosco, y para culminar, no echó a Mariano Pavone, cuando éste ya tenía amarilla. Completa la labor del árbitro del partido.",                  
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {               
         "id":1463338973137309707,         
         "lang":"es",                  
         "text":"DATO: Jimmy Álvarez fue el cuarto árbitro en el 98.7% de los partidos de Primera y Segunda División.",         
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {               
         "id":1122139029770776582,         
         "lang":"es",                  
         "text":"Si tu presidente dice que no hay un solo árbitro que le dé garantías el mensaje que baja es nefasto, abona la teoría de la conspiración contra el equipo. Ojalá Decurnex no vuelva a repetir ese discurso. Dicho esto, nada justifica la insensatez que los hinchas cometieron.",         
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {               
         "id":1463346501439078402,      
         "lang":"es",      
         "text":"Anangono tiró cuerpo y Machaca lo agarra y el árbitro le marca falta al crema",      
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {                     
         "id":1463344137844006914,      
         "lang":"es",      
         "text":"@azulelectricoec Sin ser apasionado ni nada x el estilo. Q maldita cosa tenían q hacerle a Rojas para q piten falta… https://t.co/F5ZfLUYuX7",            
         "user_mentions": 1,
         "polaridad":"toxico"
      },
      {               
         "id":1463345361775325187,      
         "lang":"es",      
         "text":"@gerardomosca2 @SchwindtSofii @Colegiales1908 Tengan en cuenta que hasta que no pita el árbitro el partido no termina!!. Y muchachos, traten de no hacer tiempo porque el presi no entiende lo que se adiciona.",            
         "user_mentions": 3,
         "polaridad":"toxico"
      },
      {               
         "id":1463346616593702917,
         "lang":"es",      
         "text":"@tomasifc En ese partido San Lorenzo corta su racha de 43 derrotas consecutivas con 3 goles en contra de Silvio mientras el árbitro nos anula mal 5 goles y nos echa a 4.",            
         "user_mentions": 1,
         "polaridad": "toxico"
      },
      {               
         "id":1463136105960722433,         
         "lang":"es",                  
         "text":"En el fútbol vale todo, el día viernes @ClubALoficial debería enviar un Tito Ordoñez a hablar en RPP y meterle una presión de la putamadre a Carrillo (que en un 95% sería el árbitro). A la antigua. Vale todo, Calcaterra debe enterarse que el siguiente partido no va a ser igual.",                  
         "user_mentions": 1,
         "polaridad":"toxico"
      },
      {                           
         "id":1463243703598919689,         
         "lang":"es",                  
         "text":"Que pena no ser árbitro, sería un sueño expulsar a Jordi Alba y cuando con su cara rata me preguntara, Por qué? Y decirle, por gilipollas",         
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463342938155536385,      
         "lang":"es",      
         "text":"@sofiorozco Ir al estadio y no mentar la madre al árbitro es como yuca sin suero, como hamburguesa sin cocacola y como Barranquilla sin carnavales.",      
         "user_mentions": 1,
         "polaridad":"toxico"
      },
      {         
         "id":1463246794024968198,
         "lang":"es",
         "text":"Quiero ver la IMAGEN en la que sale el baló. Si el VAR decide sobre una imagen hay que mostrarla",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1463342898519420932,
         "lang":"es",
         "text":"Solo hay un árbitro VAR que por CASUALIDAD se equivocó en anularle un gol a Emelec en la ida ante IDV En el apagón del Clásico y nuevamente en la vuelta ante IDV con dos jugadas de posible expulsiòn. EL MISMO. Pero como es Emelec, algunos los defienden",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463337593987342343,
         "lang":"es",
         "text":"Después de escuchar todos los audios del VAR que ahora salga @miguelloor a pedir MEJOR ARBITRAJE Sino su campeonato acabará en desgracia Nefasta actuación de los árbitros VAR: Orbe y compañia",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1463312997632425987,
         "lang":"es",
         "text":"Es por eso q Deller y Paiva desean q el VAR siga al mando de ellos, es una vergüenza lo q muestra las imágenes y lo q árbitros como Orbe opinan 'No le vi golpe en la cara, fue disputa abajo, se levanta el jugador es una influencia no mas' 🤦‍♂️",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463346697132814336,
         "lang":"es",
         "text":"Por eso el temor de árbitros extranjeros, no son nada sin var a servicio de Deller ",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463346675125309444,
         "lang":"es",
         "text":"Son una vergüenza árbitros en cancha y payasos del VAR",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463346649883885568,
         "lang":"es",
         "text":"@CuartasRene @nacionaloficial El var dice lo contrario",
         "user_mentions":2,
         "polaridad":"normal"
      },
      {         
         "id":1463346451472273411,
         "lang":"es",
         "text":"Nunca fue causal de perdida de puntos, siempre es sanción al jugador o al médico. Varios hechos irregulares hubo en el torneo, no nos olvidemos del réfere que estuvo en el VAR, sin tener licencia. Para mí debería anularse el torneo, es un hecho totalmente irregular y grave.",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1463346392508907520,
         "lang":"es",
         "text":"@_3doorsdown @elangelazul @jtoaza_garcia @CSEmelec Ya lo he dicho, ese partido debió ganarlo emelec... pero gracias a los árbitros y el VAR terminó en empate",
         "user_mentions":4,
         "polaridad":"toxico"
      },      
      {         
         "id":1463346250489556996,
         "lang":"es",
         "text":"@sergiouy125 Matonte habló con un VAR que no había y le robó el partido a Torque. Ayer les regalaron un empate con VAR y todo. Hace el favor y dejá de hacer el ridículo",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1463346043198783489,
         "lang":"es",
         "text":"@darkverde99 @orlando_maiguel @nacionaloficial Chillones, la mejor nómina del país, tiene al var de ayuda, q más quieren pana ? Demuestre lo q ustedes tiene  pues, a junior le paso lo mismo y no se puso a chillar",
         "user_mentions":3,
         "polaridad":"toxico"
      },
      {         
         "id":1463345929818451971,
         "lang":"es",
         "text":"@RobertoMuzquiz9 @axelsolisrmz @Rayados Amigo, después de los titulos que el VAR les ha regalado descaradamente, no tienen calidad moral, para quejarse de absolutamente NADA! No muerdan la mano, que les ha dado de comer.",
         "user_mentions":3,
         "polaridad":"toxico"
      },      
      {         
         "id":1463344225307836417,
         "lang":"es",
         "text":"Es increíble lo q sucede con los árbitros ecuatorianos, ni con VAR pueden hacer bien su trabajo, no congelan la imagen, no le hacen zoom, no ven tremendo CODAZO. LA CULPA ES DE JOAO  POR NO QUEDARSE TIRADO, pero si hubiese sido al revés? Orbe ha demostrado su INEPTITUD como juez",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463345314736361476,
         "lang":"es",
         "text":"@Fair_Play_EC @CSEmelec Y qué  pasó con el VAR en el clásico de la primera etapa en el basurero? De eso no te acuerdas PAVO bobazo  reflechu... de tu m..... APAGARON EL VAR para roVAR, por eso son VARshelona, MONTÓN de acémilas, idiotas sin 🧠",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1463345204342280194,
         "lang":"es",
         "text":"@andreitquezada El Var es un factor X por mí jugaría hasta sin Var, es un estorbo en el espectáculo del fútbol",
         "user_mentions":1,
         "polaridad":"normal"
      },    
      {         
         "id":1463344913207250951,
         "lang":"es",
         "text":"@JaredBlockchain Yo no he dicho lo contrario, mucho menos que Independiente ganó por esto. A lo que me refiero es a la incompetencia de los árbitros del VAR, hay una gran, pero gran diferencia.",
         "user_mentions":1,
         "polaridad":"normal"
      },    
      {         
         "id":1463343041926807554,
         "lang":"es",
         "text":"@SancadillaNorte Pinta para que repita su jugador 12 El Var",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1462984248680488961,
         "lang":"es",
         "text":"De 3 partidos con Var que jugo Emelec, 3 lo han perjudicado. Uno con Barcelona que hasta la fecha esperamos los audios y los dos con Independiente. Y se ponen bravos porque pedimos árbitros extranjeros?",
         "user_mentions":0,
         "polaridad":"toxico"
      },         
      {         
         "id":1463330710513758215,
         "lang":"es",
         "text":"Jajaja en el Gol. De Pellerano se nota clarito que en el Var festejan el Gooll. Vamos vamos equipo Gooll Gooll vamos jajaja no sean Sinvergüenzas @LigaProEC @LTarrineristas @CazaTarrineros",
         "user_mentions":3,
         "polaridad":"toxico"
      },   
      {         
         "id":1463328018483621892,
         "lang":"es",
         "text":"Escuchar los audios del VAR entre idv y Emelec demuestra, sin ningún género de dudas, que Orbe no sabe el protocolo VAR. No sabe el procedimiento, es un hecho. Lo de árbitros extranjeros en el VAR es una necesidad, no tenemos árbitros capacitados para manejar el VAR en Ecuador.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463334730443726851,
         "lang":"es",
         "text":"Qué desastre el manejo del VAR, a los gritos, uno habla encima de otro, parece una chupa de panas viendo el partido. En lo técnico podemos decir que son ignorantes o que lo hacen a propósito, en cualquier caso estos impresentables no pueden dirigir ni un partido amateur.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463316520231215106,
         "lang":"es",
         "text":"Los miembros del VAR no deben recomendar que debe o hacer el juez. Estan equivocados. Su obligación es convocar al juego al monitor para que vea la jugada. Aquí en Ecuador los jueces del VAR, le ordenan al árbitro que deben hacer. Están equivocados Sres.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1463244529834811402,
         "lang":"es",
         "text":"A todos esos dilectos amigos amarillos que dicen que EMELEC llora al pedir árbitros extranjeros para el Var, se les aclara que, jamás puede ser 'llorar' pedir mecanismos de transparencia y reglamentarios, tampoco precisar errores que te afectan...",
         "user_mentions":0,
         "polaridad":"normal"
      },   
      {         
         "id":1463377322258669570,
         "lang":"es",
         "text":"Pinche VAR",
         "user_mentions":0,
         "polaridad":"toxico"
      },   
      {         
         "id":1463376157034881034,
         "lang":"es",
         "text":"@WellingtonAcebo @CazaTarrineros Ósea que estos imbeciles hijos de puras del var se basan en que Rojas como se levanto no paso nada , entonces si se hubiera quedado en el piso chillando ahí si expulsaban al de @IDV_EC?  Ladrones",
         "user_mentions":2,
         "polaridad":"toxico"
      },
      {         
         "id":1463329695047602184,
         "lang":"es",
         "text":"@VallejoJoseph25 Yo creo q si uds ponen a un ciego en sta jugada el ciego lo da positivo en expulsarlo a Bauman x agresión ilícita pero los del Var bien gracias y no ha pasado nada pero hubiera sido el de Emelec expulsión Ok",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1463373136624291841,
         "lang":"es",
         "text":"@ElGraficoChile Muy desvirtuado. Colo Colo está puntero, con posibilidad de ser campeón, gracias al penal que todo Chile vio contra Curicó, y que el árbitro y el var decidieron no cobrar descaradamente.",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1463364649206747139,
         "lang":"es",
         "text":"@memo_fixer @SoaCaroWM2021 @MonicaJavieraa Sexo:Var, llaman al árbitro pa que juzgue que wea es?",
         "user_mentions":3,
         "polaridad":"toxico"
      },      
      {         
         "id":1463334042720481301,
         "lang":"es",
         "text":"Terrible, admitan que no saben usar el VAR, en sus manos está tecnología hace más daño que bien, y ahora se ofenden porque se pide personal extranjero más capacitado en esto.",
         "user_mentions":0,
         "polaridad":"normal"
      },      
      {         
         "id":1463247371077365776,
         "lang":"es",
         "text":"Necesito que alguien me ayude a entender por qué no se revirtió el gol del Chelsea. Por lo que veo el reglamento es claro. Seguro me estoy perdiendo algo porque en el VAR la tienen que ver",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {                     
         "id":1463246794024968198,      
         "lang":"es",            
         "text":"Quiero ver la IMAGEN en la que sale el balón. \nSi el VAR decide sobre una imagen hay que mostrarla",            
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {  
         "id":1462937704094703629,      
         "lang":"es",            
         "text":"En el VAR, los árbitros de #Ecuador se han quedado de año; la #LigaPro no vela por la justicia",            
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463378680432889860,            
         "lang":"es",      
         "text":"Sumado a que manejan como el reverendo ojete y son uno más turbio que el otro. El taxista más respetable debe tener… https://t.co/ug9A3sRRCi",                  
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463319598359629824,         
         "lang":"es",         
         "text":"Barbaridad la ligereza con la que los árbitros del VAR juzgan esta acción. Las imágenes no admiten discusión. Que Landázuri va a la pelota nadie lo discute, pero al mismo tiempo su codo con fuerza desmedida va al rostro. Eso no es una simple imprudencia en ningún lugar del mundo.",                           
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      { 
         "id":1463359326450552833,         
         "lang":"es",  
         "text":"Después de esto queda claro q necesitan manejar árbitros en cancha y el VAR para roVAR lo q con juego limpio no pueden ganar... Un audio más vergonzoso que el otro, ratas miserables #ContraTodos",                           
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {         
         "id":1463378454741766145,      
         "lang":"es",      
         "text":"Jugadas incidentes \n¿CUÁL ES EL PROCEDIMIENTO: qué los miembros del VAR  recomienden al árbitro lo que debe o hacer, o convocarlo al monitor para que vea la acción?... lo cierto es que hay perjudicados...",                  
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463378209920196615,      
         "lang":"es",
         "text":"RT @AguanteRayado: 🔪 ¡TODAVÍA QUE LO CHECAS EN EL VAR! ¡NO MARCAS UN PENAL MUY PERO MUUUUUY CLARO! ¡PATÉTICO LO DE ESTE SUJETO 🤡!",      
         "user_mentions": 1,
         "polaridad":"toxico"
      },   
      {         
         "id":1463341329912635401,         
         "lang":"es",                  
         "text":"Cambian reglamento en medio torneo para perjudicar a CSE... Aceptan excusas d encargados de VAR q se apaga y se desaparecen audios... Dirigentes d FEF presionando en gradas a árbitros Ciego$$$ manejan VAR en partidos importantes... Pero Emelec es quien hace trampa... HPTAS!!!",                           
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463377603243479048,
         "lang":"es",      
         "text":"@EMELECISTA_AZUL Los del Var no pueden ordenar si es falta o no. Ahy tenian w llamar al arbitro a que el juzgue la jugada",
         "user_mentions": 1,
         "polaridad":"toxico"
      },
      {         
         "id":1463216898674409477,
         "lang":"es",
         "text":"Decir que obtuvieron el mejor resultado en 17 años es tan patético como mandar a sus seguidores a escuchar salsa en lugar de exigir respetar la victoria. Pierden por goleada con árbitro en contra y jugadores que prestaron para la farsa jugando para e rival. Viven en Narnia.",
         "user_mentions":0,
         "polaridad":"toxico"
      },   
      {         
         "id":1463249759217590281,
         "lang":"es",
         "text":"Manual de estilo de Xavi: el àrbitro, el mejor aliado. El otro dia les regalaron un penalti inexistente y hoy anulan al rival un gol completamente legal",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463384032310439937,
         "lang":"es",
         "text":"yo he echado de menos muchas cosas, por ejemplo, mano de aduriz en el area de la real, el arbitro pita penalty a favor del bilbao, lo tira y lo celebra como un gol de una final, eche de menos que se acercara al arbitro y reconociese que fue él el que le dio con la mano",
         "user_mentions":0,
         "polaridad":"normal"
      },  
     {         
         "id":1463387704989790213,
         "lang":"es",
         "text":"@nahuelzn de esos 9 bajos como niki war o el kun o segunda punta like a. correa. con muy mal estado fisico (1.77) y con poco talento, pero rápido en tramos cortos y oportunista, definición con los 2 pies, buen cabezazo, más tirado a banda derecha y putendo al arbitro desde el min. 0",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1462969353528246272,
         "lang":"es",
         "text":"que hace el juez de línea jajdjdhsja???",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1463386924563972097,
         "lang":"es",
         "text":"@adrianhtown Fooooul, árbitro! Pienso que Tigres ha sido más consistente en este torneo.",
         "user_mentions":1,
         "polaridad":"normal"
      },
      {         
         "id":1463380980731887618,
         "lang":"es",
         "text":"Los árbitros de primera división tienen un sueldo fijo al mes piten o no. Este es de 12.500 euros mensuales.",
         "user_mentions":0,
         "polaridad":"normal"
      },
      {         
         "id":1463147474197962756,
         "lang":"es",
         "text":"Cual falta árbitro? Cual? ",
         "user_mentions":0,
         "polaridad":"toxico"
      },         
      {         
         "id":1463385448194084868,
         "lang":"es",
         "text":"El árbitro,  muy casero toda la noche, alarga 3 minutos el primer tiempo de la prórroga de manera injustificada, dando más minutos a los locales.",
         "user_mentions":0,
         "polaridad":"normal"
      },   
      {         
         "id":1462975484149452800,
         "lang":"es",
         "text":"Que pasó Chiqui Tapia hoy no te alcanzó la guita para comprar al árbitro?  💰💰💰😂😂😂",
         "user_mentions":0,
         "polaridad":"toxico"
      },      
      {         
         "id":1463384884500652036,
         "lang":"es",
         "text":"@gominismo Nosotros? En el 93'? Ni de coña tenemos esa... En que pasa el balón el medio campo, pita el final el árbitro.",
         "user_mentions":1,
         "polaridad":"toxico"
      },   
      {         
         "id":1463264767032897541,
         "lang":"es",
         "text":"NO ÁRBITRO NO PARTY. Ya sabemos en que consiste el efecto Xavi Hernández.",
         "user_mentions":0,
         "polaridad":"toxico"
      },         
      {         
         "id":1463384307364421634,
         "lang":"es",
         "text":"@RobertPG94 Han jugado muy bien, solo ha faltado la colaboración del arbitro.",
         "user_mentions":1,
         "polaridad":"toxico"
      },   
      {         
         "id":1463383092400476167,
         "lang":"es",
         "text":"Tan buen trabajo que estab haciendo el árbitro Joseph Dickerson y lo ha mandado a la basura en no marcar una expulsión y una falta en contra de #RSL; también el VAR que parece que nunca llegó al partido y ni le dijo al colegiado que tenía que revisar la jugada",
         "user_mentions":0,
         "polaridad":"normal"
      },   
      {         
         "id":1463382252650479621,
         "lang":"es",
         "text":"@joseborda1 Nacional garantizando que Pereira no resucite. Ese árbitro es un adefesio. Siempre favorece a los equipos grandes. Es un acomodado. Tolima, siempre ha tenido que jugar contra 12 cuando ese man pita.",
         "user_mentions":1,
         "polaridad":"toxico"
      },
      {         
         "id":1463381974446489605,
         "lang":"es",
         "text":"Casi le fracturan la pierna a Roldán (7 del Seattle Sounders) y el árbitro no saca roja y el VAR se hacen los ciegos... Para qué chingados existe el VAR entonces?!",
         "user_mentions":0,
         "polaridad":"normal"
      },   
      {         
         "id":1462435111991980033,
         "lang":"es",
         "text":"Iglesia Villanueva, el árbitro VAR que NO intervino ayer en el penalti señalado a favor del Barça, era un árbitro favorable al RM. Bajó de categoría en julio de 2019 tras pitar un penalti generoso al RM. Desde entonces colegiado VAR, sus (no) intervenciones caen del mismo lado.",
         "user_mentions":0,
         "polaridad":"toxico"
      },      
      {         
         "id":1462485510367191042,
         "lang":"es",
         "text":"Hablar hoy sobre si el árbitro ha favorecido al RM es construir, a propósito, un RELATO falso. Todo el mundo sabe perfectamente q la expulsión (ya con 1-3) es merecidísima. Todos, sin excepción. Pero es sembrar hoy para recoger otro día.",
         "user_mentions":0,
         "polaridad":"normal"
      },  
      {         
         "id":1463378375008034817,
         "lang":"es",
         "text":"@Ramon_AlvarezMM Como puede estar el árbitro asistente en esa posición?!?!",
         "user_mentions":1,
         "polaridad":"toxico"
      },   
      {         
         "id":1463377783393038339,
         "lang":"es",
         "text":"@washingtonhv1 @Rarosemena11 Llorones son los dirigentes que amenazaban con no jugar si les vuelve a pitar x árbitro.. Eso es de equipos de barrio..! Si sabes de que club se trata?",
         "user_mentions":2,
         "polaridad":"toxico"
      }, 
      {         
         "id":1463375244756852737,
         "lang":"es",
         "text":"El árbitro dice: son mamadas.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {         
         "id":1463244529834811402,         
         "lang":"es",                  
         "text":"A todos esos dilectos amigos amarillos que dicen que EMELEC llora al pedir árbitros extranjeros para el Var, se les aclara que, jamás puede ser \"llorar\" pedir mecanismos de transparencia y reglamentarios, tampoco precisar errores que te afectan...",                           
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {                           
         "id":1463308577993641988,         
         "lang":"es",
         "text":"Una verdadera vergüenza que el VAR en este país sea manipulado de esta manera.\n\n¿Por qué sucede?\n\nBueno el vicepresidente de la FEF organismo encargado de la comisión arbitral de fútbol es también dueño del club IDV.\n\nPor eso los árbitros solo son recaderos del sr. Deller.",                           
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463376157034881034,      
         "lang":"es",      
         "text":"@WellingtonAcebo @CazaTarrineros Ósea que estos imbeciles hijos de puras del var se basan en que Rojas como se levanto no paso nada , entonces si se hubiera quedado en el piso chillando ahí si expulsaban al de @IDV_EC?  Ladrones #orbe @FEFecuador @LigaProEC @miguelloor",
         "user_mentions": 6,
         "polaridad":"toxico"
      },
      {         
         "id":1463375784287035397,      
         "lang":"es",      
         "text":"Sigo muchos Emelecxistas, mucho del VAR Y MAFIA POR HOY. Ya toca jugar contra todo",            
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463374997573890049,      
         "lang":"es",      
         "text":"@Antonio88685253 El de racing le agarra? Jaja es agresión mono pelotudito es roja y con var encima lo salvan. Te mostré mil veces y te cerré el ojete de como te ayudaron y ni así pudiste culo roto no podes refutar",            
         "user_mentions": 1,
         "polaridad":"toxico"
      },   
      {               
         "id":1463374946047074307,      
         "lang":"es",      
         "text":"@FanObjetivo @elchiringuitotv @jpedrerol El VAR le regalo una Liga al Madrid",      
         "user_mentions": 3,
         "polaridad":"toxico"
      },
      {                           
         "id":1463330710513758215,         
         "lang":"es",                  
         "text":"Jajaja en el Gol. De Pellerano se nota clarito que en el Var festejan el Gooll.\nVamos vamos equipo Gooll Gooll vamos jajaja no sean Sinvergüenzas @LigaProEC @LTarrineristas @CazaTarrineros",
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {         
         "id":1463263621417476102,         
         "lang":"es",                  
         "text":"Todos los caminos conducen a Cúcuta, la Secretaría de Deportes ofreció el estadio, y el VAR confirma que el General Santander tiene certificación para utilizar allí la herramienta.\n\nSe ultiman detalles...\n\nEn desarrollo.",                  
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {         
         "id":1463329695047602184,         
         "lang":"es",         
         "text":"@VallejoJoseph25 Yo creo q si uds ponen a un ciego en sta jugada el ciego lo da positivo en expulsarlo a Bauman x agresión ilícita pero los del Var bien gracias y no ha pasado nada pero hubiera sido el de Emelec expulsión 0k",                           
         "user_mentions": 1,
         "polaridad":"toxico"
      },
      {               
         "id":1463374638663094273,
         "lang":"es",      
         "text":"@Enrique11gg @olguinness @Jesus_Bernal No caigas en la trampa el favorecer es diferente a corregir una decision, si ves los juegos del Atlas no neceitaron del var les ayudaron mucho estos dos torneos, pero en fin si le van a un equipo diran que es justo",                  
         "user_mentions": 3,
         "polaridad":"normal"
      },
      {               
         "id":1463373778969411588,
         "lang":"es",      
         "text":"@FjPa16 @Andro08850933 @DokoRudeBwoy @jotajordi13 Ah claro xq el var y el relojito están por gusto, te dijera animal, pero los animales no tienen la culpa",                  
         "user_mentions": 4,
         "polaridad":"toxico"
      },
      {         
         "id":1463248555892686853,         
         "lang":"es",                  
         "text":"Uno quiere jugar final con árbitros extranjeros q no estén influenciados x ningún directivo. El otro quiere jugarla con los arbitros q maneja el dirigente d la FEF q celebra sus triunfos en el camerino, y q lleva ya 2 partidos con VAR beneficiado ante el mismo rival. Así es, no?",
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463372355841966082,      
         "lang":"es",      
         "text":"@RaulitoGranada @Checo500 @EuropaLeague Mira la misma imagen, cualquiera puede editar una imagen tomada con un móvil por un aficionado, todo lo que no sea la imagen oficial del VAR es una farsa, así que te aguantas un poquito la euforia, ah, y buena suerte en la Europa League 😉.",                  
         "user_mentions": 3,
         "polaridad":"toxico"
      },
      {         
         "id":1463247371077365776,         
         "lang":"es",                  
         "text":"Necesito que alguien me ayude a entender por qué no se revirtió el gol del Chelsea. Por lo que veo el reglamento es claro.\nSeguro me estoy perdiendo algo porque en el VAR la tienen que ver",                  
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {               
         "id":1463371856032022529,
         "lang":"es",
         "text":"@miguelloor Mejor solicita árbitros internacionales para VAR 👍👍",      
         "user_mentions": 1,
         "polaridad":"normal"
      },
      {                           
         "id":1463364891541135360,         
         "lang":"es",                  
         "text":"Sr. Paiva sabe que sí es \"asqueroso\", \n\nque se trate de defender a una comisión de arbitraje que se prestó para este bochorno de apagar el VAR en un clásico. No conformes con anularle goles a Emelec también decidieron beneficiar a los rivales evitandoles sanciones.",                           
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {   
         "id":1463329635538722820,         
         "lang":"es",                  
         "text":"Queremos ser tan \"Liga Top🔝\" como la pintan y resulta que tenemos que esperar que un periodista suba los audios del VAR del #IDV vs #Emelec, porque el ente OFICIAL que organiza los partidos (LigaPro) no lo hizo.",                           
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {               
         "id":1463377322258669570,      
         "lang":"es",
         "text": "Pinche VAR https://t.co/yiMMf86KeA",
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {         
         "id": 1463190519090225200,
         "lang": "es",
         "text": "El festejo de Messi en el gol a Suiza me da años de vida.",
         "user_mentions": 0,
         "polaridad":"normal"
       },  
       {         
         "id": 1463583442365522000,
         "lang": "es",
         "text": "Gol del Inter. Obligados a ganar",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {         
         "id": 1463583441702764500,
         "lang": "es",
         "text": "@RahkshiLord @SancadillaNorte @Rayados Los más tiradores a gol, buen premio o van por el respeto otra ves ",
         "user_mentions": 3,
         "polaridad":"normal"
       },
       {         
         "id": 1463583423281471500,
         "lang": "es",
         "text": "Hoy al tobogán de piojos de Ten Hag se le ocurrió meter a Haller suplente. Ya lleva un gol, los que llevaría si lo hubiese puesto titular. Que desgracia mi vida.",
         "user_mentions": 0,
         "polaridad":"toxico"
       },
       {         
         "id": 1463583408114835500,
         "lang": "es",
         "text": "Gol del Inter, paso.",
         "user_mentions": 0,
         "polaridad":"toxico"
       },
       {         
         "id": 1463452112512290800,
         "lang": "es",
         "text": "Mientras más repaso el último gol de @rk_nexe más indignado estoy. @ehfel_official  debe tener más respeto por un club como @CdadLogrono que lleva jugando competición europea diez de sus 17 años de vida. Y esto es solo una muestra del desastroso arbitraje",
         "user_mentions": 3,
         "polaridad":"toxico"
       },
       {         
         "id": 1463583400716116000,
         "lang": "es",
         "text": "GOL  PORRAAAAAAAAAAA!!!! FORZA INTER!!!!! 🖤💙🖤💙",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {         
         "id": 1463583392172281900,
         "lang": "es",
         "text": "Lautaro es una bestia del gol",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {         
         "id": 1463583369023963100,
         "lang": "es",
         "text": "OE ANULAN EL GOL JSKSKAKAJAJAJAJAJAJAJAJAJAJAJAJANA",
         "user_mentions": 0,
         "polaridad":"toxico"
       },
       {         
         "id": 1463583357338595300,
         "lang": "es",
         "text": "GOL PUTOS",
         "user_mentions": 0,
         "polaridad":"toxico"
       },
       {         
         "id": 1463583347532308500,
         "lang": "es",
         "text": "@Harper__Game @NelsonImitola2 @Jpablo200310 @Mancuer91 @jpedrerol El problema con Koeman es que no jugábamos a nada, no la falta de gol, que no te enteras.",
         "user_mentions": 5,
         "polaridad":"toxico"
       },
       {         
         "id": 1463583340901154800,
         "lang": "es",
         "text": "Gol del Inter, me cago en todo.",
         "user_mentions": 0,
         "polaridad":"toxico"
       },
       {         
         "id": 1463583325902278700,
         "lang": "es",
         "text": "Salah 😍😍😍 veo muchos titulares, pienso que klopp quiere dejar descansar unos pero igual no quiere perder el partido, igual que pierdan no me molestaría si Salah marca aunque sea un gol porque esa perdida podría dejar afuera al atlético",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {         
         "id": 1463583325432463400,
         "lang": "es",
         "text": "Con el Atalanta si son capaces de meter gol, pero con Colombia no han podido.",
         "user_mentions": 0,
         "polaridad":"toxico"
       },
       {         
         "id": 1463583262132088800,
         "lang": "es",
         "text": "Que barbaridad de pase de Lisandro superando todas las líneas dejando solo a Tagliafico para dar el pase de gol a Haller. Golazo del Ajax para el 1-1.",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {         
         "id": 1463327485907640300,
         "lang": "es",
         "text": "Hay una generación q se crio con el descenso de River y al toque  el de Independiente. Deben creer q es normal descender. Pero cualquiera con más de 25 años sabe que no existe nada más triste q eso. Hasta el gol de Farre me parecia imposible q en este país descienda el 2do grande",
         "user_mentions": 0,
         "polaridad":"toxico"
       },  
       {         
         "id": 1463583159581356000,
         "lang": "es",
         "text": "@adgu42 @Hachita @Comotevaok No cambia nada, si es un muerto hdp que no le hace un gol a nadie",
         "user_mentions": 3,
         "polaridad":"toxico"
       },  
       {         
         "id": 1463583145207468000,
         "lang": "es",
         "text": "@Atleti Y sabéis que meter un gol en los primeros 15 da una salud cardiovascular a vuestra afición? Gracias.",
         "user_mentions": 1,
         "polaridad":"normal"
       },
       {         
         "id": 1463583140920926200,
         "lang": "es",
         "text": "@ElG0yit0 Al Goshito, no a la persona. Abrazo de gol.",
         "user_mentions": 1,
         "polaridad":"normal"
       },
       {         
         "id": 1463583135627726800,
         "lang": "es",
         "text": "@Befra1924 Bueno si lo vemos en frío, este año sin el enano engreido tuvimos que rezar para que Urruti no se lesione, ahora llega Villamarin que la puede hacer por ahi y tiene gol, algo es algo, Valera es nuestro 2Santos y atras de el le tienen fe a Cantoro, a confiar nomás.",
         "user_mentions": 1,
         "polaridad":"normal"
       },
       {         
         "id": 1463268934896033800,
         "lang": "es",
         "text": "El Barça de Xavi. 1 gol (de penalti q no era) en 180 minutos jugados en casa contra Español y Benfica y teniendo los equipos rivales las ocasiones más claras. Pues nos lo están vendiendo como la Brasil del 70. Acojonante",
         "user_mentions": 0,
         "polaridad":"toxico"
       },
       {         
         "id": 1463583123493605400,
         "lang": "es",
         "text": "@altoquedelgol @Luisfmuriel09 Chucho o hacen lo que les da la gana o el técnico esta mal. Pero sabemos qué hay gol en esos jugadores y no son goles en el patio de la casa, es en Europa.",
         "user_mentions": 2,
         "polaridad":"toxico"
       },
       {         
         "id": 1463417509638549500,
         "lang": "es",
         "text": "El Barça de Xavi son 180 minutos con un solo gol de penalti, mucho relato y tapando el mal juego y las polémicas. Un excelente resumen de lo que fueron los años Cruyff.",
         "user_mentions": 0,
         "polaridad":"toxico"
       },
       {         
         "id": 1463583053847085000,
         "lang": "es",
         "text": "Que bien Lisandro Martinez y Nico Tagliafico para el Gol del Ajax👏🇦🇷🔥",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {
         "id": 1463613400857161700,
         "lang": "es",
         "text": "⚽️🧐 Atalanta tendría pensado renovarle el contrato a Luis Fernando Muriel por un par de temporadas más⬇️⬇️… https://t.co/u3WTIZxTdC",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {
         "id": 1463612940158918700,
         "lang": "es",
         "text": "El Ciego @velezfutbol sigue y seguirá menospreciando a Muriel, pero él con su profesionalismo y calidad le tapa esa bocota. Pobre payaso lleno de resentimientos con los  deportistas q le han  ayudado a dar de comer.",
         "user_mentions": 1,
         "polaridad":"toxico"
       },
       {
         "id": 1463608367713341400,
         "lang": "es",
         "text": "@Santi_AnayaV Igual antes los elimina la gasperineta con hat trick de Muriel",
         "user_mentions": 1,
         "polaridad":"normal"
       },
       {
         "id": 1463288133123027000,
         "lang": "es",
         "text": "Voy a tratar de explicar una de las diferencias entre Atalanta y la Selección en relación al rendimiento de Zapata y Muriel. No voy a profundizar en los modelos porque son muy distintos, es más un análisis táctico de la fase ofensiva.",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {
         "id": 1463602182012522500,
         "lang": "es",
         "text": "@JuanSanches1961 @RuthVas71563969 @VictorRomero155 Jajaja campaz tuvo pocos minutos en copa América!! Sinisterra tuvo un partido... Seamos serios, Muriel y Zapata hace cuanto no marcan? Merecen aún titular, merecen cobrar tiros libres... Objetividad por favor!!!",
         "user_mentions": 1,
         "polaridad":"toxico"
       },
       {
         "id": 1463592251402211300,
         "lang": "es",
         "text": "Es increíble como Vito se está inventando una noticia ficticia de que la Atalanta no cuenta con Muriel. Hay que estar muy aburrido.",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {
         "id": 1463591699419177000,
         "lang": "es",
         "text": "@vitodepalma Sería bueno Muriel en el Barca!! En todo caso que se fuera del Atalanta",
         "user_mentions": 1,
         "polaridad":"normal"
       },
       {
         "id": 1463282215677214720,
         "lang": "es", 
         "text": " @maovalderra @RuthVas71563969 @VictorRomero155 Verifique los números de Muriel en esta eliminatoria ha jugado 3 partidos de titular ( no completos ) y ha hecho 2 goles , lo de Zapata si nada q hacer lleva 19 partidos consecutivos sin hacer gol con la selección,pero Muriel no ha tenido chances es más ni lo habían convocado", 
         "user_mentions":3,
         "polaridad":"normal"  
       },
       {
    
         "id": 1463271805418934300,
         "lang": "es",
         "text": "Grandes Muriel y Duvan Zapata que hoy de nuevo mojaron en Champion con Atalanta. https://t.co/0dkZCDf4gx",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {    
         "id": 1463589402870001700,
         "lang": "es",
         "text": "Que pensara Reinaldo Rueda cuando ve a Zapata, Muriel y Borja haciendo goles? #PelaezdeFranciscoenLaW",
         "user_mentions": 0,
         "polaridad":"normal"
       },
       {
         
         "id": 1463609090781892600,
         "lang": "es",
         "text": "@07Rolandomotta @SeveroEmo @Raich151 @guilloarango Hay una diferencia bien grande entre duvan zapata y Lewandowski… https://t.co/AEi1EjQi6T",
         "user_mentions": 4,
         "polaridad":"toxico"
       },
       {  
         "id": 1463608364441743400,
         "lang": "es",
         "text": "@stevenarce para un segundo, claro q los jugadores tiene q ver en su rendimiento en las selecciónes nacionales. Erran goles frente al arco o a muchos como Zapata o Muriel q no defienden en salidas o simplemente se desconnecta de juego porq si. Hoy la motivación es el dinero y no el futbol",
         "user_mentions": 1,
         "polaridad":"toxico"
       },
       {
         "id": 1460695453104812000,
         "lang": "es",
         "text": "Todo nuestro apoyo. Vamos por ese objetivo. Mis oraciones y mejores deseos. Podemos lograrlo.",
         "user_mentions": 0,
         "polaridad":"normal"
       },
        {
         "id": 1463712095845994500,
         "lang": "es",
         "text": "@FALCAO Buenas noches Radamel, ¡Dios los bendiga!",
         "user_mentions": 1,
         "polaridad":"normal"
       },
        {
         "id": 1463710398834688000,
         "lang": "es",
         "text": "@Corinthians @Brasileirao VAMOOOO",
         "user_mentions": 2,
         "polaridad":"normal"
       },
      {
      "id": 1463592715254476800,
         "lang": "es",
         "text": "A esta especie de delanteros hay que cuidarlos como oro en paño. Se están extinguiendo por culpa del patético falso 9. Tenemos que valorar a los Lewandowski, Cavani, Falcao, etc y ensalzar a los Haaland, Vlahovic, Darwin, Haller, etc. El fútbol sin delantero centro es basura.",
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {
      "id": 1463709684901326800,
      "lang": "es",
      "text": "👑Mi Rey Adorado @FALCAO 👑 ⚽Potencia ⚽Velocidad ⚽Definición GOL💛💙❤️LLLLLL de mi Rey mundial de RUSIA 2018",
      "user_mentions": 1,
      "polaridad":"normal"
      },
      {
      "id": 1463709572342947800,
      "lang": "es",
      "text": "@Kruyffixz_ @GxlDeIlias @GaspxJosip Pues es q Duván y Muriel no son CR7 o Falcao en su prime q la metían en la primera, son buenos delanteros pero no son delanteros Top Mundial, ellos necesitan más ocasiones para hacer goles.",
      "user_mentions": 3,
      "polaridad":"normal"
      },
      {
      "id": 1463707607219245000,
      "lang": "es",
      "text": "Viva Colombia, viva falcao….",
      "user_mentions": 0,
      "polaridad":"normal"
      },     
      {
      "id": 1463684335274532900,
         "lang": "es",
         "text": "Después de 4 hijos y casi 36 años, necesito que Radamel Falcao nos revele el tipo de pacto que ha hecho con la juventud",
         "user_mentions": 0,
         "polaridad":"normal"
      },
      {
      "id": 1463681245146136600,
      "lang": "es",
      "text": "@GODIE3180 @mycprclass @elabogadorobles @AquiCorroVrgara @FALCAO jajajja los mismos numeros que dicen que en el último año de las eliminatorias ustedes siempre se caen del mundial ? jajajjaaj ya veremos  acuerdese que a usted todavia le queda brasil y argentina y te recuerdo ecuador no esta jugando como el barca de pep guardiola 😘",
      "user_mentions": 5,
      "polaridad":"toxico"
      },
      {
      "id": 1463476590256566300,
      "lang": "es",
      "text": "Benzemá es de la selección francesa para condenas y del Real Madrid para balones de oro.",
      "user_mentions": 0,
      "polaridad":"toxico"
      },
      {
         "id": 1463624909331087400,
         "lang": "es",
         "text": "@YihiRM JAJAJ gana cristiano pierde messi gana el Madrid empata él barca y pierde él atleti que jornada jojojo",
         "user_mentions": 1,
         "polaridad":"toxico"
      },
      {
         "id": 1463717424260395000,
         "lang": "es",
         "text": "@natxinh0 @GolCabi @keygen27 @MundoMaldini El culé menos desviado de la realidad. Están en el subsuelo, el Madrid proyectando una buena temporada (no una brillante) y se aferran a no sé que fantasía de los arbitrajes y a que el Madrid no obtuvo títulos en la pasada temporada 😂... así van ir quedando más y más atrás",
         "user_mentions": 4,
         "polaridad":"toxico"
      },
      {
         "id": 1463717381864308700,
         "lang": "es",
         "text": "Lo fans d barza son una vaina. Una lloradera por todo un hate al Madrid un hate a todos los equipos. Acepten que sin una porquería y punto.",
         "user_mentions":0,
         "polaridad":"toxico"
      },
      {
         "id": 1463716939931476000,
         "lang": "es",
         "text": "@SC_ESPN Jajajaja jajajaja jajajaja jajajaja cabaret sin fin , Madrid los hizo mierda , después de esa final nada los hace feliz! Jajajaja",
         "user_mentions": 1,
         "polaridad":"toxico"
      },
      {
         "id": 1463625816684712000,
         "lang": "es",
         "text": "Barcelona, Dortmund, Atlético Madrid... la Europa League se viene con todo 🔥🔥🔥",
         "user_mentions": 0,
         "polaridad":"toxico"
      },
      {
         "id": 1463721737024061400,
         "lang": "es",
         "text": "@AtleticoCuba Ysuerte contra barca en la Europa League, si clasificas",
         "user_mentions": 1,
         "polaridad":"toxico"
       },
       {
         "id": 1463722226340053000,
         "lang": "es",
         "text": "@BlxckNews Es obvio lo que sienten, en su mejor época se tragaron 4 y 3 en el Bernabéu y el barca igual ganada títulos, mientras en nuestro mejor momento no celebraron ni su aniversario",
         "user_mentions": 1,
         "polaridad":"toxico"
       },
       {
         "id": 1463610507378765800,
         "lang": "es",
         "text": "Quiero un Sheriff-Barça en la Europa League.",
         "user_mentions": 0,
         "polaridad":"toxico"
       }     
   ]
}